<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file2968" type="Neue__Zeitung" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Neue Zeitung / Rom AN s.n. / s.l., 22. Juli 1556</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Neue__Zeitung" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 24,487-489</idno>
						<idno subtype="Hinweis">Wickiana</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Bullinger, Heinrich</author>
							<incipit>Von dem Wunderwerch in Poland beschähen by dem heyligen Sacrament</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/2968">
				<correspAction type="sent">
					<orgName ref="i22" type="sg" role="Neue Zeitung" cert="high"/>
					<placeName source="l425" cert="high"><orig>Rom</orig></placeName>
					<date when="1556-07-22" cert="low"/>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file2969"/>
					<ref type="prev_chronologically" target="file2967"/>
					<ref type="next_correspondence" target="file8891"/>
					<ref type="next_correspondence_request" target="file8891"/>
					<ref type="next_same_sender" target="file8891"/>
					<ref type="next_same_addressee" target="file2969"/>
					<ref type="prev_same_addressee" target="file2967"/>
					<ref type="next_with_sender_as_addressee" target="file8891"/>
					<ref type="next_with_addressee_as_sender" target="file2969"/>
					<ref type="prev_with_addressee_as_sender" target="file2967"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="unklar">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="2968/Autograph/00__Ms__F__24_487-489_00001.tif" n="1"/>
		<graphic xml:id="img2" url="2968/Autograph/01__Ms__F__24_487-489_00002.tif" n="2"/>
		<graphic xml:id="img3" url="2968/Autograph/02__Ms__F__24_487-489_00003.tif" n="3"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Von dem wunderwerch in<lb/>
					Poland besch&#228;hen by den<lb/>
					1.<lb/>
					heyl besch&#228;hen by<lb/>
					Es ist ein fl&#228;ckt, darin ist in dem bischtumb u&#223;nania<lb/>
					Sochazen genant, darinn ist whonhafft xin ein uppig<lb/>
					wyb dorothea Lazezizken genant, welche ir hu&#870;ry ettliche<lb/>
					jur getriben hat, mitt einem Juden, biesskien, das ist<lb/>
					Benedict genu&#870;t. Diser hat vil und lang siner doraber<lb/>
					angemu&#870;tet und iren ein sch&#246;n kleyd und ettliche<lb/>
					Taler verheyssen, das wenn sy zu&#870; dem sacrament<lb/>
					in der kylchen gienge, sy das sacrament behielte<lb/>
					und imm br&#228;chte. De&#223; ist gedachte dorothea bewegt, das<lb/>
					sy on gebychtet und ongebeist gen ist, und zu&#870; e&#223;ern<lb/>
					bischoff zu&#870;geho&#868;rig gangen ist und zu &#214;stern, des<lb/>
					verigen jars zum sacrament mitt andern l&#252;ten gantz<lb/>
					das sacrament aber ein wenig imm mund behallten<lb/>
					darnach darus wider genommen und in ein t&#252;chlin verwund,<lb/>
					und ain zinstag nach ostern dem jeden biessen<lb/>
					bien gen Socha zem gebracht hatt. Der hatt gedachts<lb/>
					sacrament in ire synagoga, die sy da habend gebracht,<lb/>
					und sind dry ander Juden imm selbigen fl&#228;cken, whonhaften<lb/>
					zu&#870; disem bie&#223;kiem kummen, namlich Michael, s&#246;chafft<lb/>
					und zoseph. Dise habend mitt, gu&#870;ffen und medlen in das<lb/>
					ouch herren<lb/>
					nach mitt<lb/>
					sacrament gestochen; varuo gesind, mit gerunnen ist,<lb/>
					M&#252;ssern<lb/>
					D.<lb/>
					welches die Judem geseysen uffschoppffen mitt ein<lb/>
					l&#246;ffel, der da uff einer sch&#252;&#223;len gel&#228;gen ist. Also habend<lb/>
					sy ein glaas vollen blu&#870;t uffgesch&#246;ppfft.<lb/>
					hernach, das nun es sich in vilgerachten fl&#228;cken, sontza zem<lb/>
					g&#228;ben, das man vorernege dorothea gef&#228;ncklich<lb/>
					genommen und darzu&#870; ouch, biessfiennen, welche one<lb/>
					pyn und ouch nitt voltern very&#228;hen, wie und was<lb/>
					sy mitt dem sacramet gehandlet habind. S&#246;lichs hat<lb/>
					der vizehouptman dem k&#246;nig, der donals ze Vilna<lb/>
					hoff gehallten anzeigt, welcher bevolhen, der sach<lb/>
					ernstlich nachzevragen und so sich die funde<lb/>
					die &#252;belth&#228;ter vom l&#228;ben zum todt ze rychten. Also<lb/>
					ist dorathea uff frytag, was der 22 tag aprilis<lb/>
					und biesskien amm frytag, des 15. maii dises 1556.<lb/>
					thu&#870;wr gericht worden.<lb/>
					mitt<lb/>
					d.<lb/>
					iam
					Es sind ouch die andern zwen Juden, socha und<lb/>
					Joseph (dann Michel endrunnen ist) vom vicehouff<lb/>
					d.<lb/>
					man gfa&#868;ncklich angenommen und noch einer<lb/>
					Jacob genampt des abgethanen, Bie&#223;kiens verla&#223;ner<lb/>
					son, welcher by sines vatters metzen dorothea ein<lb/>
					kind gehept und es ungetoufft under die finden verdien<lb/>
					graben lassen. Aber herr anders Palatinum, Ravenvill&#281;<lb/>
					sis oberherr &#252;ber den fl&#228;cken s&#246;ch&#228;hen, hatt<lb/>
					dem underhouptman bevolhen die gefangnen gen<lb/>
					plozia ze fu&#868;rren, da er dann s&#228;&#223;hafft was.<lb/>
					sind dise dry wider verh&#246;rt, mitt eyn und ermeren<lb/>
					wyn, und alls sy ouch very&#228;hen, wie vilerm&#228;llter<lb/>
					biesskien, sind sy uff Montag den ersten zu&#870;lt<lb/>
					dises 1556 jars vor der statt plozka mitt<lb/>
					sch&#252;wr vor allem volck verbrent.<lb/>
					hien&#228;ben ist ouch ze w&#252;ssen, das wie dorothea<lb/>
					das sacrament dem Juden von Rozlon gen Sochen<lb/>
					verh&#228;zeno gebracht hat, das Georgen latezchi hund<lb/>
					underw&#228;gen sy anges&#228;llen, und wo der herr den<lb/>
					hunden nitt erwert, sy die Dorotheen zerryssen<lb/>
					h&#228;ttend; dann sy iren ouch den schleyer vonen<lb/>
					koppff herab gerissen.<lb/>
					Was aber mitt dem sacrament gehandlet worden oder<lb/>
					wohin es sampt dem blu&#870;t kummen sye, habend<lb/>
					wir bi&#223;har noch nitt erfaren m&#246;gen; dann<lb/>
					das man acht, es sye hin und har under die Juden<lb/>
					verkoufft; dann die gefangnen und abgethanen<lb/>
					Inden selbs in der Marter und on die pyn<lb/>
					vil durch einandern gelogen und inen selbs<lb/>
					widerwertigs bekenda habend, frylich das sy<lb/>
					die nitt ang&#228;ben und verm&#228;ren w&#246;llen, in dem<lb/>
					h&#228;nd und gewallt, das blu&#870;t und satrammen<lb/>
					et<lb/>
					kummen ist, das wir nitt achtend m&#246;glich sin,<lb/>
					das man uff dem grund kumme. Ettlich sagend<lb/>
					man berche, es wie ouch der christen unschuldigen<lb/>
					kinden blu&#870;t, ze stellen den schmertzen der<lb/>
					schrydung.<lb/>
					und diewyl in disem k&#246;nigrych vil verkererter<lb/>
					sind, die da zwyfflend von der warheit<lb/>
					des waren libs und blu&#870;ts Christi imm sacrament
					1553.<lb/>
					und eben jetzund darumb span ist, habend wir gott<lb/>
					vil ze dancken, das er grad diser zyt dises zeychen<lb/>
					gew&#252;rckt und geoffenbaret hat; dann hiemitt wirt<lb/>
					Zwyfacher, yrrthumb widerwisen, namlich das unsern<lb/>
					dem sacrament nitt, sye der war lyb Christi,<lb/>
					und das nitt under der gstallt des brots ouch, das<lb/>
					Christi sye; dann wenn da kein blu&#870;t were, ouch<lb/>
					kein warer lib were, wie h&#228;tte dann blu&#870;t darumb<lb/>
					und darus r&#252;nnen ko&#868;nnen.<lb/>
					S&#246;liche beschribung hat u&#223; Poland dem heyligen<lb/>
					vatter dem bapst Paulo 4 zu&#870;geschriben, der<lb/>
					wirdig bischoff Aloysius, Lipomanus, bischoff,<lb/>
					zu&#870; verona und legadt zu&#870; dem k&#246;nig u&#223; Poland.<lb/>
					Diser gschrifft datum stadt 12. iulii, ist underschriben<lb/>
					von ertz bischoff von Guisen u&#223; Poland. Es ist<lb/>
					ouch kliche gschrifft von dem prothowtario h. Franrico<lb/>
					Alberico zu&#870; Rom vidimiert und durch<lb/>
					Anderegen<lb/>
					herharten, cleriken von Lyon, offnen notarium des hoffs<lb/>
					zu&#870; Rom, in gschrifft gefasset und in truck g&#228;ben<lb/>
					mencklichen in warem glouben ze sterchen<lb/>
					Das datum stadt zu&#870; Rom, des 21. iulii anno 1550.<lb/>
					U&#223; Cracka, augusti<lb/>
					Der k&#246;nig u&#223; Poland<lb/>
					1556.<lb/>
					hat sinen bischoffen,<lb/>
					herloupt dem<lb/>
					gelischen glouben, alls des vorigen jars der k&#246;nig u&#223; Poland ein krig<lb/>
					ze ver<lb/>
					wider die Moschowyter ansach, vermanet er den hertzogern<lb/>
					m&#246;lgen, de&#223;<lb/>
					in Pr&#252;ssen imm hilfflich ze sin, der manet ouch<lb/>
					halb do man<lb/>
					gewartet wyter, sinen bru&#870;der herren in Luffland, de&#223;halben, die<lb/>
					das ein gel&#228;nder uffl&#252;ppffig und r&#252;stig ongewartet, des<lb/>
					spr&#228;ch, w&#252;si k&#246;nigs uff die montschwyr zogen sind. Der k&#246;nigt<lb/>
					uff Barptolo<lb/>
					aber hat sin gmu&#870;t genderet und friden gemacht,<lb/>
					und<lb/>
					den hochowyn, welche alsbald die L&#252;ffgern<lb/>
					der das<lb/>
					l&#228;nder &#252;berfallen und &#252;bel geschlagen, ouch fl&#252;g<lb/>
					schlagen.<lb/>
					gemachtig gemacht habend. De&#223; sind die Lifflender<lb/>
					gewallt hand, &#252;ber iren herren, alls der sy verradten und dem<lb/>
					wil,<lb/>
					fygend in die hand &#252;berli fert, gefallen und imm<lb/>
					mitt mitt<lb/>
					gefangen hertzogen in gru&#868;ssen, der gotten sinem<lb/>
					gschrifft.<lb/>
					ist, unser bru&#870;der, hertzogen in fr&#252;ssen. Der hat einen<lb/>
					gesandt. Aber d.<lb/>
					unnd erl&#252;chen man etc.<lb/>
					s&#228;chner krieg anganden; dann
				</p>
			</div>
		</body>
	</text>
</TEI>