<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file3004" type="Hinweis" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Anna Bullinger, geb. Adlischwyler / Zürich AN s.n. / s.l., 31. August 1556</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Hinweis" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 338,1541r-1542r (v. leer)</idno>
						<idno subtype="Hinweis">Konzept Bullingers (für Anna Bullinger)</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Min willig dienst ... Früntliche, fürgeliebte Schwester, din brieff ist mir worden, den hab ich ouch nit ohne kummer und leyd geläsen und verstanden; dann ob ich dich glych wol nie gesähen hab, bist mir doch lieb...</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Hinweis" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 88,77</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/3004">
				<correspAction type="sent">
					<persName ref="p8051" cert="high">
						<!--
						<surname cert="high">Bullinger, geb. Adlischwyler</surname>
						<forename cert="high">Anna</forename>
						<graphic type="portrait" url="portraits/511_Bullinger_Anna.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Anna_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/143751573"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1556-08-31" cert="low"/>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file3005"/>
					<ref type="prev_chronologically" target="file3003"/>
					<ref type="prev_correspondence" target="file10053"/>
					<ref type="prev_correspondence_reaction" target="file10053"/>
					<ref type="next_same_addressee" target="file3005"/>
					<ref type="prev_same_addressee" target="file3003"/>
					<ref type="next_with_addressee_as_sender" target="file3005"/>
					<ref type="prev_with_addressee_as_sender" target="file3003"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="unklar">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/3004%2FAutograph%2F00%20E_II_338__fol__1541_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">3004/Autograph/00 E_II_338__fol__1541_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/3004%2FAutograph%2F01%20E_II_338__fol__1541_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">3004/Autograph/01 E_II_338__fol__1541_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/3004%2FAutograph%2F02%20E_II_338__fol__1542_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">3004/Autograph/02 E_II_338__fol__1542_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/3004%2FAutograph%2F03%20E_II_338__fol__1542_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">3004/Autograph/03 E_II_338__fol__1542_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1541.<lb/>
					Min willig dienst und alles gu&#870;ts bevoran, fr&#252;ntliche<lb/>
					f&#252;rgeliebte schwester, din brieff ist leyd, werstanden,<lb/>
					hab ich ouch nitt &#252;wol kummer unnd ley, ist verstanden,<lb/>
					gel&#228;sen<lb/>
					Dem hab ich dich glych wol nie ges&#228;hen hab, bist mir doch<lb/>
					lieb und thu&#870;t mir &#252;wer unru&#870;w unfal und leydigen<lb/>
					lieb. Ich mu&#870;&#223; mich aber vorg allen des entschuldigen<lb/>
					das ich erst jetzund schryb und antworten, so doch din<lb/>
					brieff uff den 17. augusteng worden ist. Er ist mir<lb/>
					Dise din klag aber<lb/>
					aber erst h&#252;tt sines antwort worden. Dise hatte dir sunst<lb/>
					und zytlicher geantwort.<lb/>
					hab ich vormols ouch vom minem lieben bru&#870;der geh&#246;rt,<lb/>
					und gesin,<lb/>
					und hatt mich siderhar, darin &#252;ch sind<lb/>
					getruckt. So were nitt alein ich, sunder ouch zu&#870; hin,<lb/>
					herr und eeman von hertzen geneigt zu&#870; h&#228;lffen,<lb/>
					wir k&#246;nnen und verm&#246;gen. Wir habend inn aber<lb/>
					mitt der warheit bericht, das wir u&#223; vilen ursamer<lb/>
					gar nitt hoffen m&#246;gind, das wir imm hie umm<lb/>
					ein schrybery oder ampt, das inn ertragen m&#246;ge, geh&#228;lffen<lb/>
					noch getr&#246;sten k&#246;nnend, und habend imm darin&#228;ben<lb/>
					anzeygt, so ferr er aber har wolle z&#252;sen, die zu&#870;<lb/>
					wo&#868;llend wir imm gern h&#228;lffen werben umb<lb/>
					das burgr&#228;cht oder das er hie whonen m&#246;ge, und was<lb/>
					wir imm nach unnserm verm&#246;gen gu&#870;ts thu&#870;n<lb/>
					w&#246;llind wir gern ouch thu&#870;n; nitt anderer<lb/>
					anzeygung, da ich wol acht, er schw&#228;r, dich des bericht.<lb/>
					Da ist es imm aber allw&#228;gen schw&#228;r, alls nitt<lb/>
					billich, xin der er s&#246;lle har ziehen, das sin verdien<lb/>
					und kein hoffnung eines ampts oder gniesses<lb/>
					ze haben. Herwiderumbt, diewyl, wir wol w&#252;ssend<lb/>
					wie es ein gs&#228;gen, wie woltend, habend wir imm<lb/>
					n&#252;t k&#246;nnen zu&#870;sagen, wir w&#246;ltend imm dann<lb/>
					haben und inn verursacht, wenn er har<lb/>
					kummen und kein gme&#223; h&#228;tte &#252;berkummmen,<lb/>
					er billich zu&#870; uns gesagt h&#228;tte, das h&#228;ttend<lb/>
					ir mir wol vorhin gesagt, h&#228;tte ich gelu&#870;gt,<lb/>
					min sachen, was hatten angeschickt.<lb/>
					wie ich<lb/>
					Mittthinzu&#870; weist gott, das uns angst, und wir<lb/>
					allenthalben habend gevragt und gesucht und<lb/>
					und noch<lb/>
					n&#252;t, das imm dienstlich sin funden; das<lb/>
					doch<lb/>
					vestragen<lb/>
					und su&#870;chend<lb/>
					uns nitt minder leyd dann &#252;ch. Doch habend
					wir dorumb nitt alle hoffnung hingewarffen,<lb/>
					in ans&#228;hen, das alein gott, der ist der in s&#246;lichen<lb/>
					und derglychen f&#228;len h&#228;lffen mag und hilfft<lb/>
					wenn wir ettwan gedenckend, er habe unser verdien<lb/>
					g&#228;ssen.<lb/>
					Und da du mich radtsvragst, ob du imm s&#246;llist wil<lb/>
					diligen, das er an orten und enden s&#246;lle dienst anhalten<lb/>
					vernommen, da er nitt alein wider sin concientz hu&#868;ndlich<lb/>
					sunder ouch von dir mu&#868;sse whonen und<lb/>
					ges&#252;ndert sin? Min hertz, liebe schwester, wie<lb/>
					kan ich dir aber das radten, das wenn ich dirs<lb/>
					riete, dorumb weder dister r&#228;chter were,<lb/>
					verdernu&#870;w in siner gew&#252;ssne h&#228;ttend<lb/>
					noch er doran<lb/>
					beyder<lb/>
					darzu&#870; &#252;ch zu&#870; seel und lib n&#252;t dister radtlich<lb/>
					verger&#228;dten were. Hie m&#246;chtestu aber spr&#228;chen. So ists<lb/>
					billich, das du uns ein bessers anzeigist. Ist war,<lb/>
					ich w&#246;llte es ouch gar gern thu&#870;n, ja wenn ichs<lb/>
					k&#246;nde oder verm&#246;chte. So ich nun nitt mag, wil ich<lb/>
					&#252;ch dennocht, das nitt raadten das wider &#252;weren<lb/>
					gw&#252;&#223;nemen selbs ist, und ir baas, dann ich s&#228;hen<lb/>
					k&#246;nnend, das es nitt wil f&#252;r &#252;ch sin. Wenn<lb/>
					aber ein ampt were, da ir m&#246;chtend by einander<lb/>
					sin und n&#252;t wider &#252;wer gw&#252;&#223;minen und<lb/>
					gott gezwungen wurdent, wo das were, acht<lb/>
					m&#246;chtend ir wol annemmen. Du solt den bru&#870;der<lb/>
					sterdam stercken, das er nitt so kleingl&#246;ubig sye.<lb/>
					Es su&#870;cht dick gott die menschen von s&#252;nden w&#228;gen,<lb/>
					und tr&#246;st sy dann wider. Dorumb w&#246;llend<lb/>
					wir gott tr&#252;wlich best bitten und hoffen, er werde<lb/>
					de &#252;ch noch das best thu&#870;n. An uns mu&#870;&#223; hie<lb/>
					k&#246;nnend, alls ob erzogen unsern<lb/>
					kein<lb/>
					m&#246;gen thu&#870;n k&#246;nnend, alls ob erzellt ist.<lb/>
					S&#246;lich min antwort empfach min liebe schweg<lb/>
					in gu&#870;tem; dann ich dir vil lieber trostlich<lb/>
					schryben w&#246;lte, das hie &#228;mpter werind oder<lb/>
					das ich so stattlich und imm geh&#228;lffen m&#246;chte. So<lb/>
					aber nitt ist, so bitten ich mitt &#252;ch gott,<lb/>
					gu&#870;ter hoffnung, er der so vil siner creaturen<lb/>
					hilfft, er werde und nit nitt verlassen, und
					1542.<lb/>
					schwesterlicher<lb/>
					vers&#228;hen.<lb/>
					sollt dich zu&#870;<lb/>
					bru&#870;der das best, wie du bi&#223;en<lb/>
					Thu&#870; r&#228;cht<lb/>
					hargethan hast und er alle zyt von<lb/>
					Hansen Jacoben<lb/>
					wol<lb/>
					mu&#868;ssend wir<lb/>
					et<lb/>
					r&#228;cht, also zur &#252;berb&#252;rdi haben, wie ander<lb/>
					ouch derglychen habend, so lang es<lb/>
					cere<lb/>
					Gott also gefallt. Der w&#246;lle dir<lb/>
					Heinrych des letsten tags<lb/>
					gnedig sin. Datum zu&#870;<lb/>
					et<lb/>
					gusten etc.<lb/>
					J.<lb/>
					Bullinger,<lb/>
					S.<lb/>
					und schwester.<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>