<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file342" type="Hinweis" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger, Rudolf Gwalther (Walter, Gualtherus, Walthart) d.Ä., Otto Werdmüller (Myliander), Theodor Bibliander (Buchmann) AN s.n. / s.l., 11. November 1548</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Hinweis" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 96, S. 29-40</idno>
						<idno subtype="Hinweis">kein Scan zu erwarten (Kein Brief)</idno>
					</msIdentifier>
					<additional>
						<listBibl>
							<bibl type="Literatur" subtype="Erwähnung">
								<title>ZSA, E II 96, p. 27 f.: Ansuchen der 7 Orte um Einwilligung in ein Konzil, 1. Nov.</title>
							</bibl>
							<bibl type="Literatur">
								<title>p. 41 f.: Antwort Zürichs, Nov. 25.</title>
							</bibl>
							<bibl type="Literatur">
								<title>p. 42 f.: Was auf dem Tag zu Basel gehandlet worden, Dez. 7.</title>
							</bibl>
							<bibl type="Literatur">
								<title>p. 43-49: Antwort der Kirchendiener Zürichs, 17. Dez.</title>
							</bibl>
							<bibl type="Literatur">
								<title>Von der Gelegenheit eines freyen, allg. christl. Concili [April 1562]</title>
							</bibl>
							<bibl type="Literatur" subtype="Erwähnung">
								<title>ZBZ, Ms A 128</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Hinweis" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms A 128,8r-14v</idno>
						<idno subtype="Hinweis">Überschrift autogr. (dasselbe?)</idno>
					</msIdentifier>
				</msDesc>
				<msDesc type="Hinweis" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 341,3591r-3595v</idno>
						<idno subtype="Hinweis">Korr. autograph</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/342">
				<correspAction type="sent">
					<roleName ref="g51" type="pl" role="Predikanten" cert="high">
						<orig>der Predicanten Rathschlag</orig>
					</roleName>
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<persName ref="p8011" cert="high">
						<!--
						<surname cert="high">Gwalther (Walter, Gualtherus, Walthart) d.Ä.</surname>
						<forename cert="high">Rudolf</forename>
						<graphic type="portrait" url="portraits/1381_Gwalther_Rudolf.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Rudolf_Gwalther"/>
						<ref type="gnd" target="https://d-nb.info/gnd/11854392X"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11522600"/>
						-->
					</persName>
					<persName ref="p8459" cert="high">
						<!--
						<surname cert="high">Werdmüller (Myliander)</surname>
						<forename cert="high">Otto</forename>
						-->
					</persName>
					<persName ref="p8171" cert="high">
						<!--
						<surname cert="high">Bibliander (Buchmann)</surname>
						<forename cert="high">Theodor</forename>
						<graphic type="portrait" url="portraits/341_Bibliander_Theodor.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Theodor_Bibliander"/>
						<ref type="gnd" target="https://d-nb.info/gnd/116170638"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11414357"/>
						-->
					</persName>
					<date when="1548-11-11" cert="low"/>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file343"/>
					<ref type="prev_chronologically" target="file340"/>
					<ref type="next_correspondence" target="file3753"/>
					<ref type="prev_correspondence" target="file11748"/>
					<ref type="prev_correspondence_request" target="file11748"/>
					<ref type="next_correspondence_reaction" target="file3753"/>
					<ref type="prev_correspondence_reaction" target="file10525"/>
					<ref type="prev_same_sender" target="file151"/>
					<ref type="next_same_addressee" target="file343"/>
					<ref type="prev_same_addressee" target="file340"/>
					<ref type="prev_with_sender_as_addressee" target="file151"/>
					<ref type="next_with_addressee_as_sender" target="file343"/>
					<ref type="prev_with_addressee_as_sender" target="file340"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="unklar">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="342/Kopie/00__E_II_341__fol__3591_r_.tif" n="1"/>
		<graphic xml:id="img2" url="342/Kopie/01__E_II_341__fol__3591_v_.tif" n="2"/>
		<graphic xml:id="img3" url="342/Kopie/02__E_II_341__fol__3592_r_.tif" n="3"/>
		<graphic xml:id="img4" url="342/Kopie/03__E_II_341__fol__3592_v_.tif" n="4"/>
		<graphic xml:id="img5" url="342/Kopie/04__E_II_341__fol__3593_r_.tif" n="5"/>
		<graphic xml:id="img6" url="342/Kopie/05__E_II_341__fol__3593_v_.tif" n="6"/>
		<graphic xml:id="img7" url="342/Kopie/06__E_II_341__fol__3594_r_.tif" n="7"/>
		<graphic xml:id="img8" url="342/Kopie/07__E_II_341__fol__3594_v_.tif" n="8"/>
		<graphic xml:id="img9" url="342/Kopie/08__E_II_341__fol__3595_r_.tif" n="9"/>
		<graphic xml:id="img10" url="342/Kopie/09__E_II_341__fol__3595_v_.tif" n="10"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					3541.<lb/>
					Frem vest, ersam, f&#252;rsichtig und wyse hern burgermeister und<lb/>
					gnedig lieb herren, es last u. w. uns geschrifftlich und fr&#252;ntlich<lb/>
					berichten, wie der 7 Orten erbare radt bottschafft an such unsere<lb/>
					gnedig herren beg&#228;rt zu&#870; bewilligen, so an ein eydgnoschafft der<lb/>
					religion halb anfordrung besch&#228;che, das wir dann in einer eysgnoschafft<lb/>
					gemeinlich der antwurt und des erbietens w&#228;rend, so ein allgemenn<lb/>
					christenlich consilium gehaltennt, das ist unser gn&#228;dig herren, dass<lb/>
					durch were gelerten bes&#252;chen und was dann da selbs beschlossen,<lb/>
					das u&#223; one widerred, darby blyben und gehalten werden s&#246;lte,<lb/>
					und so das von fu&#870;ch unseren gn&#228;digen herren bewilliget und zu&#870;gehalten<lb/>
					lassen, werde es one zwyfel einer gantzen eydgnoschafft zu&#870; n&#252;tz<lb/>
					und gutem, ouch uns allen zu feyd r&#252;w und einikeit dienen<lb/>
					und rechen und dar&#252;ber einer f&#252;rderlichen antwurt begert. So<lb/>
					aber uns, als der kilchen dienern uber des consilium zu&#870; antwurten<lb/>
					zu&#870;m verdersten zu&#870;stande, so habind ir unser gn&#228;dig herren u&#223; krafft<lb/>
					weis habenden befelchs anges&#228;chen, das wir uns de&#223; f&#252;rgetragnen<lb/>
					artikels bedencken und u. w. berichten s&#246;llend, wie und welcher<lb/>
					ma&#223; man s&#246;llich consilium halte und bruche, ouch was unser<lb/>
					rath und gutbeduncken sye.<lb/>
					Hieruff bittend wir got den ursprung alles gu&#870;ten und aller wy&#223;<lb/>
					heit, das er uns gnad und geist verliche, uff das wyr hierinn<lb/>
					anders n&#252;t, dann das siner vor und unser aller heyl, frid und wolstanden<lb/>
					und w&#246;llend u. w. berichten, so<lb/>
					ist, su&#868;chind und find nit. Amen.<lb/>
					kurtz und klar wyr jemer m&#246;gend, was das w&#246;rtli consilium lieisse<lb/>
					h.<lb/>
					wie man die consilia vor zitten, ouch nun etlich hunder jar<lb/>
					habe, in und wie das jetzig, so vom keyser verheissen und<lb/>
					angeschlagen, s&#246;lle gehalten werden, u&#223; welchem allein sich<lb/>
					dann urschlagen ratschlag gehlie&#223;en und grunden, welchen<lb/>
					w&#246;rtli congebrum ist, wie ich, wirt doch diser zyt von<lb/>
					uns t&#252;tschen gebrucht, wie das griechisch w&#246;tli synodus,<lb/>
					und heist ein versamlung oder eines radt, als da die<lb/>
					meinem<lb/>
					ein zu<lb/>
					r&#252;ffte gmeind
					priesterschaff sampt andren frommen verstendigen Christen<lb/>
					puten versamlet wirdt, zu ratzen reden und f&#252;rdren<lb/>
					alles das, das zu wolstand der kilchen und erhaltung<lb/>
					der gantzen christenheit dienet. Darum er sind<lb/>
					die consilia von anfang meerteyls gehalten worden,<lb/>
					wenn sich in der kilchen mi&#223;h&#228;ll inn der leer<lb/>
					oder gefaren und b&#246;serungen erhu&#870;bend.<lb/>
					Als die hertigen apostlen Paulus und barnabd, das<lb/>
					evangelium den heyden predigetend und lartend, das<lb/>
					man gelurch den christen glouben volkommen s&#228;lig<lb/>
					wurde, und w&#228;re nit notwendig, das man darzu&#870;<lb/>
					besch&#252;tten wurde und das gesatz Mosib hielte, erlin,<lb/>
					bend sich etlich phariseer, die ouch gl&#246;big und christen<lb/>
					sin woltend und lartend wider Paulum und Barnabam,<lb/>
					das u&#223; nit genug am christen glouben w&#228;re; dann welche<lb/>
					nit darzu&#870; beschnitten wurdind und das Jesatz.<lb/>
					hieltind, m&#246;chtind nit volkumen s&#228;lig werden. Sagtend<lb/>
					ouch darzu&#870;, das andre apostlen als Petrus und Jacobus<lb/>
					zu&#870; Hierusalem, ouch also und wie sy lartind. Von s&#246;lliches<lb/>
					spans w&#228;gen ward ein consilium zu&#870; Hierusalem, dann es<lb/>
					kamend zamen in ein r&#228;bt und versamlung die apostlen<lb/>
					die elteren und bru&#868;der zu&#870; Hierusalem. Vor denen tr&#252;gend<lb/>
					beyd parthien f&#252;r jare ler und meinungen und als s&#246;mlichs<lb/>
					gnusam besch&#228;chen, ward zu&#870;letzst mit gu&#870;ten grunden<lb/>
					warheit und der geschrifft, ouch mit einh&#228;lligem radt der<lb/>
					gelegebigen, die leer Pauli f&#252;r die recht gaben. Es word ouch<lb/>
					die handlung ingeschrifft gestelt und den kilchen zu&#870;geschickt,<lb/>
					wie das nach der l&#228;nge gel&#228;sen wirt, in geschiebten der<lb/>
					heiligen apostlen, am 15. cap.<lb/>
					Und als nach vil jaren von anfang der evangelischen und<lb/>
					apostolischen predig sich aber ein grusamme spaltung in<lb/>
					der kilchen zu&#870; tr&#252;g, da her langender das einer genant Arrius<lb/>
					lart unser herr Jesus Christus w&#228;re nit warer rechter
					nitt zu&#870; g&#228;genn oder joch u&#223;geschlossenn wurdennd were, das<lb/>
					Consilium zu&#870; nit gemiral oder allgemain<lb/>
					Es s&#246;llennd aber alle consilia, sy syennd glich general<lb/>
					Radianal oder provincial, fry unnd christlich sum.<lb/>
					fry sinnd die consilia, wenn das ort da man versamlich<lb/>
					unpartiysch<lb/>
					litt wirtt jederman gemein unnd singer ouch<lb/>
					ist, wenn fry ist nach dem wort gottes ze urteilten, wen<lb/>
					das consilium nitt mit vorteiligenn vorgerichten unnd<lb/>
					versprickt, sunder einer partt als der andere<lb/>
					gediungenn.<lb/>
					d.<lb/>
					gemein ist. Also das dann belegtenn etc. Mt.<lb/>
					ist ze redenn, was iedes notturfft erforderett etc. Christlich sind<lb/>
					die consilia, darinn allein die eer unnd wer Christi, des<lb/>
					unnd der<lb/>
					heiligenn christenlichenn gloubenns renngrytt,<lb/>
					christenichrifften oder der herligenn kilchenn bissenung, unnd wol<lb/>
					seinnd gesu&#870;cht unnd gefu&#868;rdert wirt, darinn die leer Christi<lb/>
					darinn lutt sitzemnd von dienern<lb/>
					richtet, unnd<lb/>
					allein<lb/>
					unnd lieben eins gottf&#246;rchtigenn l&#228;benn etc.<lb/>
					gelerten<lb/>
					sonndie euch guts forchtigenn l&#228;brund und gu&#870;ten<lb/>
					4.<lb/>
					gloubenns, die nitt ire eygem, er unnd guten, sonnder allein<lb/>
					Christi, unnd der kilchenn, eer und mu&#870;g suchennd,<lb/>
					in simlichs pomerol adeo national, oder provocinal concordiam<lb/>
					filium besamlett wu&#868;rte. Wereund wir gew&#252;s&#223;, das unsern<lb/>
					gloubenn unnd unnserenn kilchenn dardurch n&#252;tt bevomen,<lb/>
					W&#246;ltend ouch<lb/>
					bald geanntwortet habenn, ob man<lb/>
					wurde.<lb/>
					das bez&#252;chenn unnd desse schlus&#223; gelebenn, saltten, es sind<lb/>
					aber nun ettlich hunndert jar har, nitt mee s&#246;mlicher<lb/>
					frye christliche consilia in der christennheit gehaltenn.<lb/>
					dann von dem zitt an, das der<lb/>
					bapst zu&#870; Rhaur.<lb/>
					durch lange wider und syssen vilfaltig ger&#252;bt pratticken, auch zu&#870; Z&#252;rich<lb/>
					g&#252;ngenacht hatt, das in der kunig ge&#252;ster kriegen, die sach da<lb/>
					zu&#870; der herr Christen, anheitt sich m&#252;tt er seckelben, auch alle bischoff,<lb/>
					der kirchenn zu&#870; &#252;ch mitt eydenn, imm dem bapst<lb/>
					in<lb/>
					sind die cronselia vil Rhoffen habend verbinden m&#252;ssen,<lb/>
					seind die<lb/>
					Ich des wir wy&#223; unnd maas&#223;<lb/>
					consilia, vil<lb/>
					gefu&#868;rt unnd gebrucht worden, das wir v. wysen, unnsen kurtzen<lb/>
					bericht, gebend.
					1553.<lb/>
					erstenn habennd die b&#228;pst inen zu&#870;gem&#228;ssenn den<lb/>
					volkommenn, gwalt das consilii. Vestfallenn sy die consilia<lb/>
					unnd beru&#868;fft, die predicantenn fu&#870;m besessen oder pflegen<lb/>
					schribenn.<lb/>
					unnd verwalter darin gesetzt, habend ir<lb/>
					Zum anndern, lie&#223; werdennd allein, die vatter anchenn ergbischoff unnd<lb/>
					verlatten beschribenn, als die zu&#870;h&#246;ren unnd richte in dem und<lb/>
					vilio von altem har allein schlie&#223;strinenn habennd.<lb/>
					werdenn, seinliche consilia f&#252;rnemlich angesehenn, zwenn dich<lb/>
					zum dritten.<lb/>
					iemands wider denn bapst.<lb/>
					R&#246;mische kilchenn, die prelaten<lb/>
					unnd ire bruch unnd r&#228;chte, leer unnd w&#228;sern, herf&#252;r die schw&#228;ren und<lb/>
					wider setz&#246;rt, welte. S&#246;lcher s&#246;ll ouch in das consilium<lb/>
					gel&#228;denn, unnd verh&#246;rt, doch einndtlich wol ouch in das conschriben<lb/>
					r&#252;chern werdeidtt ist, alls waare (wie sy sagennd), k&#228;tzig u&#223;gehalten<lb/>
					r&#252;thett werden.<lb/>
					inn vierdtenn verschir verm&#252;gennd, die gethanne gelertenn eyd, aller deren<lb/>
					so in dem consilio satzund nitt annders, dann das sy den bapst<lb/>
					das bapf&#252;plichenn, sampt sinem ordnungen unnd getwochtetten wider<lb/>
					welligklichenn beschirmenn rettenn unnd erhaltenn s&#246;llunnd wider<lb/>
					wellind, wie die frum des eids zu&#870; eunders dis billichs unnd<lb/>
					tradtschlags gesetzt, u&#223; wyst des<lb/>
					unns p&#252;nstenn, pithgebrachten unnd richtrund vilgedachte, bi&#223;hoff<lb/>
					der heiligernn g&#246;ttlichenn geschr&#228;chte, sp&#228;mpen nitt allein, nach<lb/>
					sunder heim gottlichenn geschrifft, m&#252;we und alte testaments<lb/>
					sunder vil mee nach menschlichenn, ordund alten, und<lb/>
					hertzelibenn die ungeschicher unnd umgelegt und komen b&#228;pstischenn,<lb/>
					stattute<lb/>
					unnd prel&#228;ten, wie ungelert und str&#228;&#223;lich, lieben etc. Ich bischoffen<lb/>
					und prelaten, wie ungeleert unnd schifflich lebennen, er doch<lb/>
					wol gebt man minen gelerte u&#223; den hohen schu&#870;lenn<lb/>
					bene<lb/>
					zu<lb/>
					die aber<lb/>
					eyden.<lb/>
					unnd der herren zu&#870; verhalten mittgelertenn, dein<lb/>
					wider sy mitt jederman zu&#870; thonn, vertebindenn s&#252;nd, unnd<lb/>
					Bapst.<lb/>
					wider sy mitt ged&#246;rennd.<lb/>
					verstenn aber die, unselia ettlich<lb/>
					gestalt, erhalbenn werdenn, dem bypstenn also unnd der erzelten<lb/>
					f&#252;rohin gehalten wordenn syennd, bez&#252;gend die arta ze<lb/>
					f&#252;rohinn, aber ist och an dem, das wir<lb/>
					u. w. berichtind<lb/>
					unnd warhafftig darthu&#868;r&#252;rind<lb/>
					das das consilium
					In das wir all verwilligenn s&#246;ltenn, ein b&#228;pstisch<lb/>
					uff vorrtzelte punctenn verstreckt, sye, so unns solte an<lb/>
					gemu&#870;ttet, werbenn ein consilium zu besu&#868;chenn, wurde<lb/>
					das von niemands beschehenn m&#246;genn zu&#870; dann von dem, der<lb/>
					consilia zu beschribenn unnd setzenn by&#223;har grucht m&#246;cht<lb/>
					unnd gewalt gehept hatt. Der ist der<lb/>
					bapst unnd keyser.<lb/>
					N&#252;nd aber halb die keyser uff dem rychstag zu&#870; Augspurg, die<lb/>
					jars vollenndet beschlossenn, das ein Carflium, fr&#252;ndtlich<lb/>
					Darinn habennd auch alle oder meer<lb/>
					solgehalten werdenn.<lb/>
					schulds erichstennd verwilligett, l&#252;t des u&#223;getrucken<lb/>
					selben abscheid, witt ouch heitter<lb/>
					schendts in dem<lb/>
					gemeldett, wo unnd wie das consiliumb s&#246;lle gehalten<lb/>
					werdenn.<lb/>
					unnd namlich sol es zu&#870; triemit luten<lb/>
					dairain f&#252;rgefaren, wie es angefangt wordenn, also ouch<lb/>
					darinn h&#252;rgefaren unnd voluzogen werden.<lb/>
					damit<lb/>
					ouch das u&#223;schryben des cantzylten, welchs der abscheib<lb/>
					dannst Nidnern unnd darzu&#870; die gehaltnen sessionen,<lb/>
					iudicirum<lb/>
					dereum<lb/>
					lyben.<lb/>
					schon befestnett sinnd.<lb/>
					unnd so<lb/>
					wir dan nebrund dem reyschen ab&#223;heid, die<lb/>
					b&#228;pstlichenn<lb/>
					Bulla des u&#223;schrybenns des consilii<lb/>
					diennt, die &#252;ben sessionen gehalten, bis uff den tag,<lb/>
					versum, der g&#228;pstischenn und gw&#252;rt geu&#870;n uff Bonommen<lb/>
					gezenn, sampt annderen b&#228;pstischenn geschrifften und<lb/>
					zu&#870;nndenn, eigenmlich besichtigennnd, befundenn wir<lb/>
					unnd wy&#223; sol gehaltenn, werden uff vorer zelte form<lb/>
					unnd wy&#223; sol gefaltenn werden.<lb/>
					dann zum ersten hieru&#868;fft unnd beschribt der bapst<lb/>
					u&#223; anr&#228;ffenn unnd beg&#228;renn des keyssers mitt gemeynen<lb/>
					nem vath.<lb/>
					unnd verw&#246;lligenn der cardinalen<lb/>
					die<lb/>
					consilium gen triemit, ordnet unnd setzt darin<lb/>
					cardinal zu&#870; presidenten behalt im ouch vor dem voll<lb/>
					kommen gewalt.<lb/>
					zum anderen, werdend allein die patriben<lb/>
					bischoff unnd praelatem als die von rechten<lb/>
					archenn<lb/>
					unnd alten Z&#252;rich har allein schliessen, minen habenn<lb/>
					sollennd, zu&#870; erchteren gesetzt.<lb/>
					zum dritten, die<lb/>
					by&#223;har wider deim bapst und die k&#246;nnischen kilchen<lb/>
					gehannd.
					1554.<lb/>
					und geredt habend, s&#246;llend ouch dahin vergleittet,<lb/>
					werden doch nun zur verh&#246;r l&#252;t de&#223; abscheids<lb/>
					so zuget, das uschriben de&#223; consilii, dass es anges&#228;chen<lb/>
					worden, die kilchen in alten wolstand widerum zu&#870;<lb/>
					bringen und die ketzeryen u&#223;z&#252;r&#252;tten. Da aber Ottenbar,<lb/>
					und unlangenbar ist, das der bapst und die sinen<lb/>
					uns und unseren glouben, als k&#228;tzer und k&#228;tzery verdampt<lb/>
					hat, ja in denen geschiritten, die der handel des<lb/>
					consiliums belangend, an die 13 Ort der eydgnoschafft<lb/>
					gesandt, damit er ouch die bischoff von Chur und Wallis,<lb/>
					die apt von Santgallen und Sant Urben in das consilium<lb/>
					beruff, katzeret er unverholen uns und unsern glouben, gipt<lb/>
					ouch grugsam zu versten, das des contitium sye anges&#228;hen<lb/>
					s&#246;lliche ketz&#246;rit u&#223;z&#252;r&#252;tten, zum 4 verm&#246;gend gedachter<lb/>
					bischoffen und prelaten eyd, deren der bapst sy<lb/>
					in offt bemeltem u&#223;schriben ermanet, anders n&#252;tt, dann das<lb/>
					sich schuldig sind, den bapst und sinen glouben ze erhalten und<lb/>
					was, darwider ist zu&#870;vertelgen, zum funfften, sol in<lb/>
					kunfftigem consilio, nit man nach verm&#246;g heiliger biblischer<lb/>
					geschrifft, sunder ouch nach der alten vatter leer, nach den<lb/>
					traditionen und liblegen der kilchen, geschlossen werden,<lb/>
					b&#246;llich vermag der abscheid und die session zum<lb/>
					die bischoff und erolaten<lb/>
					Sechten sind ouch noch lint by tag<lb/>
					mit gelerter dann sy vormals xin, darzu&#870; eins unpriesterlichen<lb/>
					w&#228;sens, das sy nit unbillich nit f&#252;r gelider der kilchen, wir<lb/>
					geschwigend f&#252;r regenten der kilchen gehalten werdind und<lb/>
					die gelerten von hochen schulen, die den prelaten zu haben<lb/>
					werdend sind ouch noch mit eyden, wie die prelaten, dem<lb/>
					bapst verbunden.<lb/>
					Die wil nun gestelter bericht, wie und welcher maas<lb/>
					wi&#223; und gestalt man die consilien halte und bruchen<lb/>
					meerteils<lb/>
					der warlieit fest best bestadt und<lb/>
					imm grund.<lb/>
					offentlich und erfaren am tag ligt, kan und sol sich unser<lb/>
					radtschlag dahin niemerme richten, das u. w. in ein s&#246;llich
					consilium (da ouch wol und nit one ursach zu besorgen ist,<lb/>
					schirmlichen, das der keyser, der von art harumbig werden gu&#870;t,<lb/>
					zu&#870;schrelicher, ein ander consilium ufthu&#870;n werde) willig er<lb/>
					was darin beschlossen one widerred anzu&#870;nemenn und zu&#870;<lb/>
					etiam<lb/>
					wider<lb/>
					halten; dann was were das anders dann die leer Christi,<lb/>
					S.<lb/>
					unsern woldegr&#252;nten christenlichen glouben und rechteis<lb/>
					christenlichen kilchen, dem bapst und sinem b&#246;&#223;hafften<lb/>
					anhang den geistlichen genanten, mutwillig und wissentlich<lb/>
					zu verdammen underwerffen und hiemit abston von dem<lb/>
					helgen evangelio und sech mitten in das bapstlu&#870;m widerum<lb/>
					versencken? Die wil wir doch gruntlich wol w&#252;ssend, m&#246;gind,<lb/>
					das die den h&#246;chsten gewalt im consilio habend, de&#223;<lb/>
					entlichen f&#252;rn&#228;mens sind, und es weiter herus sagend,<lb/>
					das sy die mu&#870;&#223; und das gantz bapstthu&#870;m, darmit<lb/>
					uffrichten und unsere religion, als ein ketzerii ustilgen wellend.<lb/>
					So man nun mit dem verwilligen in das consilium<lb/>
					ein s&#246;llich spyl k&#228;me, wurde dardurch nit nun kein<lb/>
					.<lb/>
					frid und ru&#870;w in der eydgnoschafft, sunder in &#252;wer unser<lb/>
					gn&#228;digen herren stat und land unruw zwitracht und<lb/>
					uffl&#252;ff gestlantzt, das g&#246;lich wort und frye unangebundne<lb/>
					predig wurde der kilchen bevomen, darzu&#870;t der rechten<lb/>
					gotzdienst und bruch der heiligen sacramendern. Alle<lb/>
					gute ordnungen wurdend abgethon pfaffen und m&#252;nchen<lb/>
					wurdin wider zu&#870; nast fliegen, dannen unentlich unru&#870;w<lb/>
					volgen und entlich, die alt tyrannis an seel und lib<lb/>
					widerumb uffgelegt, ouch rechte christenliche fryliciter<lb/>
					sampt andren uweren fryheiten und zitlicher hab<lb/>
					geroupt.<lb/>
					erdinit, under niemand m&#252;cht und mit fu&#870;gen gehandlet,<lb/>
					werde, und niemand mit warheit sagen k&#246;nde, wie<lb/>
					schulzind, das liecht und schlachind ab zimliche und
					3535.<lb/>
					gebu&#868;rliche mittel, mag und kan man wol witter anzeigen und<lb/>
					bericht g&#228;ben, zum ersten, das wir nit dier ersten oder zu&#870;m<lb/>
					ersten parthiesche consilia und verd&#228;chtige recht abschl&#228;tlicher, dann<lb/>
					der heilig apostel Paulus hat es ouch gethon, wie man libet<lb/>
					in geschichten der heiligen apostlen am 21ten und 25ten.<lb/>
					de&#223;gelichen habend die heilgen bischieff Athmasius und<lb/>
					Ambrosius abgeschlagen, der keyseren verd&#228;chtigen consilia zukamen.<lb/>
					zum andren, so schlecht man darum kein billichs ab. Darumb<lb/>
					man sich dem b&#228;pstlichen unbillichen, spr&#252;ch nit underwertten<lb/>
					also, das uwer w. hie wol antworten m&#246;chte. So ferr<lb/>
					gott die genad tlu&#868;te, das ein algemein fry christenlich consilium<lb/>
					wie der vor der von geredt, in welichem alein die biblischen<lb/>
					geschrif richter w&#228;re, angeschlagen und ouch ettentlich u&#223;geschriben,<lb/>
					wurde, das man gruntlich w&#252;ssen m&#246;chte, wo es sin ouch wie,<lb/>
					vonrde, das und worvon es gehalten s&#246;lte werden, welle sich u. w.<lb/>
					alzit christenlich erzeigen, mit geb&#252;rlicher antwurt menklichem<lb/>
					dermaa&#223; begegnen. Das mencklich seuren mu&#868;sse, das sy nit<lb/>
					eignen koptts sin, sunder als frommen christen geb&#252;rt,<lb/>
					sich unverwislich und ettlich halten welle. Das aber u. w. in<lb/>
					ein sach vorhin, ee dann sin gesprochen und man wisse wie,<lb/>
					oder was sy sie, willigen oder sich in ein consilium beg&#228;ben<lb/>
					konne, da man gruntlich vor wol weist, das es unsern gs<lb/>
					glouben zu verdammen anges&#228;chen ist, sye u. w. in kein weg<lb/>
					anzu&#870;muten etc. Zum dritten erbiettend wir uns uber das<lb/>
					alles und noch witter, ob von w&#228;gen der grossen parthen<lb/>
					und schweren leuffen ein general fry christenlich consilium<lb/>
					nit zu&#870; bitten w&#228;re, emb&#252;tend doch wi&#223; uns willig, das wir<lb/>
					alle zit mir in diser kilchen bereidt sind. Allen denen antwort<lb/>
					zu&#870;geben, umb unsere ler und unseren glouben, die uns alein<lb/>
					u&#223; biblischer geschrifft, tr&#252;lich tredlich und one uffsatz einer<lb/>
					besseren berichten weltend.
					Sollichen unseren bericht und radtschlag w&#246;lle u. w. imm<lb/>
					besten von uns verstan und uffnemen, ouch f&#252;rohin mit<lb/>
					der genad gottes tr&#252;w, an der kilchen gottens sin, wie<lb/>
					bibliar von uch unseren gn&#228;digen herren, ouch von weren<lb/>
					verfaren und elteren besch&#228;chen ist, was wier dann in<lb/>
					unserem ampt und mit unseren diensten helffen<lb/>
					konnend, wellend wir allezit flyssig und mit der<lb/>
					gnad und hilff gottes tr&#252;w sin. Got der alm&#228;chtig<lb/>
					erhalte und sin gantze kilchen und gemeind<lb/>
					inhalte und w&#228;rleid sine gantzogen, kalie<lb/>
					zu underth&#228;g<lb/>
					und willige<lb/>
					diener<lb/>
					pfarrer predicanten und<lb/>
					l&#228;ser der heiligen geschrifft<lb/>
					diener der kilchen Z&#252;rich
				</p>
			</div>
		</body>
	</text>
</TEI>