<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file3580" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Hans Bechrer / Oberlausitz AN Heinrich Bullinger / Zürich, 24. April 1558</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 345,447 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Es ist je und allwege ein br--ch in der welt gewesen, das die menschen</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/3580">
				<correspAction type="sent">
					<persName ref="p304" cert="high">
						<!--
						<surname cert="high">Bechrer</surname>
						<forename cert="high">Hans</forename>
						-->
					</persName>
					<placeName source="l363" cert="high"><orig>Oberlausitz</orig></placeName>
					<date when="1558-04-24" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file3581"/>
					<ref type="prev_chronologically" target="file3579"/>
					<ref type="next_correspondence" target="file4377"/>
					<ref type="next_correspondence_request" target="file4377"/>
					<ref type="next_same_sender" target="file4377"/>
					<ref type="next_same_addressee" target="file3583"/>
					<ref type="prev_same_addressee" target="file3574"/>
					<ref type="next_with_sender_as_addressee" target="file4377"/>
					<ref type="next_with_addressee_as_sender" target="file3583"/>
					<ref type="prev_with_addressee_as_sender" target="file3574"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/3580%2FAutograph%2F00%20E_II_345__fol__447_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">3580/Autograph/00 E_II_345__fol__447_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/3580%2FAutograph%2F01%20E_II_345__fol__447_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">3580/Autograph/01 E_II_345__fol__447_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/3580%2FAutograph%2F02%20E_II_345__fol__448_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">3580/Autograph/02 E_II_345__fol__448_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/3580%2FAutograph%2F03%20E_II_345__fol__448_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">3580/Autograph/03 E_II_345__fol__448_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1547.<lb/>
					vostes reilande, und warhafftigen belennen solen Jesium Cristum,<lb/>
					ouch einem erwige und warhafftigen helffer, der ichn gest&#252;tschafft<lb/>
					einigenlichen seinstelte zuvor menschlichen geschterlichen, durchs<lb/>
					evangelion sampt zuvor.<lb/>
					bru&#870;der, als ist ir under allwege besonderer liber frerendt und<lb/>
					bru&#870;ster, das ist ir w&#252;d allweg bewein braverlich in frer&#252;ndt<lb/>
					licher s&#246;nnen die menschen, der durch wollet beywonen, welt<lb/>
					k&#246;nnen mitt ein<lb/>
					bekant werden.<lb/>
					die, so<lb/>
					von einander zerstrent sein und werde<lb/>
					di&#223; werde<lb/>
					ich an mir<lb/>
					ersuchs, wie ich mit, damitt bin ung&#246;nnig<lb/>
					S.<lb/>
					schafft komen, wolten hab, wie ich mitt, so man in kunrich<lb/>
					schafft komen, wochte stat aber nicht<lb/>
					15.<lb/>
					gangen kinden kommen. Denn das ego pietz schreiben<lb/>
					dei res<lb/>
					S.<lb/>
					Franckfurt,<lb/>
					die gewegen, quartis werden<lb/>
					abereibet,<lb/>
					thu&#870;r geschewet, hab, das ich<lb/>
					d.<lb/>
					a.<lb/>
					ersuchen solt.<lb/>
					S.<lb/>
					das est a.<lb/>
					So ich wol wei&#223;<lb/>
					sunt<lb/>
					mitt h&#246;en, wichtigen geschefften, sorgen und erenetz<lb/>
					allzeit beladen ist.<lb/>
					wie ich gantz gewi&#223; bin.<lb/>
					und a gro&#223;en flei&#223; und arbet haben mitt schreiben<lb/>
					und vormanen, damitt rechte christliche mitt schaffen<lb/>
					g&#246;ttliche leer m&#246;cht recht, gepstanht wachsen, und<lb/>
					erhalten werden.<lb/>
					Jeloch hat mich das widerum<lb/>
					getrachtet, das ich vor ettzlichen zwen, schreiben, und<lb/>
					sampt ewren anderen<lb/>
					und brieff gesehen, welche e. a<lb/>
					Eristlichen mittbrudern und gehulffen am wort gottes<lb/>
					nemlichten, der herrn Georg und geh und Pellican, seliger, rede...<lb/>
					an etliche unsere mittburger<lb/>
					Bullich, magistrum<lb/>
					Oswaldum, Bergenower und onasterium hertzog meine lieben<lb/>
					praeceptores, welche auch, w in gott umbren gethan. Nach<lb/>
					dem ich das selber bedacht, hab ich ein mitt geschayfft, und<lb/>
					di&#223; schreiben an e. a. abgefertigt, gentzlicher hoffnung,<lb/>
					a, werd es destliber annemmen, weil es ist fern, von<lb/>
					unbekanten e. a. zugestendt wirt. Mein beger von<lb/>
					und bittwaiten ich e. a. gar kurtzwlich anmelden, welcher<lb/>
					ist diese. Nach dem der ewige allmechtige gott<lb/>
					durch<lb/>
					sein gerecht urtel uber unser stande, sein veterlich straff<lb/>
					und r&#252;tt zu&#870;stendet, durch welche er vor zweiertich straft<lb/>
					la vil hundert aus unserem mittel wegen nam, unter<lb/>
					welchen er auch obgemelten meinen leben freundt und<lb/>
					bru&#870;der durchristum mitt graff. Nach de&#223; selben abschend,<lb/>
					weil sein libs weib wol wiste, das ich neben alen ewrer<lb/>
					(welche ich mitt mund und herzem grunde, die rechlinger<lb/>
					te alte christliche, oleer in alten artickelen, sonderlich wenn<lb/>
					heiligen abendiral di&#223; herren bekennen, und ob gott wil<lb/>
					bi&#223; in meinen tod bekennen wilte) angenig und er die<lb/>
					buccher ins newe testament, welche e. a. in druck abgehalten<lb/>
					verfertigt alle h&#228;tte (au&#223;genommen in Apocalypsim, welcher<lb/>
					ich anzund newlich darzu bekommen) verehret sie mich<lb/>
					mitt solchen buchern, damit ich meines liben freunds
					sic<lb/>
					so leicht m&#246;cht vorres<lb/>
					welche ich zu&#870; sonderem<lb/>
					junck angenommen und<lb/>
					die selben zu lesen f&#252;rgenommen<lb/>
					wie wol ich der ratheimischen, schwuchen mittt so gar &#252;berflu<lb/>
					sigen gru&#870;nst hab, das ich allenthalb den rechten korn<lb/>
					verst&#252;nde, bin ich doch der hoffnung, es sol doch di&#223;<lb/>
					mein svernemen an sonderlichen, mich nicht abgeben.<lb/>
					Derhalb bitt ich gantz frewntlich und<lb/>
					er will<lb/>
					d.<lb/>
					er f&#252;r<lb/>
					herr und<lb/>
					vero<lb/>
					regius<lb/>
					Zurich<lb/>
					vir<lb/>
					herren herren,<lb/>
					bittel, der<lb/>
					e<lb/>
					aber ettliche andere b&#252;chlen, haben ewren<lb/>
					kirchen zu&#870; nutz la&#223;en auggeben, anmelden, sonderlichen, so wann<lb/>
					dendtsch ist, so wil ich und mein zugethon, liber bruder, was<lb/>
					Ich pleibs f&#252;rwenden, damitt wir die selben bekornen woltten.<lb/>
					Ich hab wol ejliche heren nemmen, aber bi&#223;her nach hie<lb/>
					uns nicht k&#246;nnen ankomen, denn aes s&#246;mbt, mich bucher<lb/>
					parmeis Calvini uns zu&#870;zund, yett, neulich hab ich die inserbuciones,<lb/>
					Ioannis Calvini bekommen. Gott vorley mir, das ich mich der selben<lb/>
					wol bessere.<lb/>
					und sie mitt rechttem nuch lesens m&#246;ge. Ich bitt auch<lb/>
					frewnttlich e. a. woll mich unterrichten, ob man auch den<lb/>
					bottlisumm, welchem ewer jugent f&#252;rgestellt ist, auch sich<lb/>
					bekomen, denn ich m&#246;cht den selben gern nicht allein, ein sich<lb/>
					meinen, sonder auch andere haben. Der ursach halb ir<lb/>
					wolten sich allenthalb umb unsere gegend, micht allein des<lb/>
					Schwenckfeldi leer, sonder auch, die lasterliche secks<lb/>
					liche sich constatres Jesu der Iesuiten nemen, wolche billigke<lb/>
					Iesu wider genemit werden, welche rott und secks sonderlich<lb/>
					Ewrer, das ist der reinen leer Jesu Cristi, auffs feindestigen<lb/>
					ist, wie ihr le&#223;erlicher patechismus au&#223;wei&#223;t. Darum wolle<lb/>
					ich solchen catechismi gern habens, das ich die meinen<lb/>
					erkondt unterweisten und dem elenden, so gott &#252;church solchen seckelten<lb/>
					drewet f&#252;rkommen m&#246;cht. Hiemitt bitt ich hern beschlu&#223;<lb/>
					er woll wir di&#223; gethan schreiben zu gutt halten, und<lb/>
					darbey fur e a und all der anderen mittgehulffen ain<lb/>
					wort deren namen ich nicht wei&#223; gu&#870;tten gereigten,<lb/>
					undt erkennen.<lb/>
					Der ewige allmechtige gott helff und<lb/>
					verley, ob wir ja in dieser welt der leylichten beywolten<lb/>
					nung nicht gebrawchen k&#246;nnen, das wir doch de&#223; in<lb/>
					jenem leben bey unserem, lieben herrn und bruder Jesu<lb/>
					Eristo m&#246;gen zu&#870;sammen kommen und alda sambt allen recht<lb/>
					gloubigen, ewig bey einander leben etc. A wolle ewer verburg<lb/>
					mittbru&#868;der, unbeschwert sein zu&#870; grussen, deren<lb/>
					meum<lb/>
					wie vor gemelt ich nicht wei&#223;.
					1546.<lb/>
					lauter, lieber herr und besines lieben. Deus der stus a seiner, lieben<lb/>
					ein lautzweriger gesunders leben, damitt e. a stiner liben<lb/>
					kirchen, dem wol sol und allen votten zu&#870; trutz nach m&#246;ge<lb/>
					mitten leren und schreiben f&#252;rsteben, damitt sein reich<lb/>
					verfordert, de&#223; rewels zerstert sein valme gehalt de&#223;<lb/>
					Satans geschendet wurde, und die arme kirche durch<lb/>
					mitt wirckung de&#223; her geists und ewere leer m&#246;gen<lb/>
					trostet und erhalten werden. Demselben liben herren<lb/>
					sey e. a. sambt all den ewren bevolen.<lb/>
					Es gru&#868;&#223;t ewch alle, so ist mein liber mittbru&#870;der.<lb/>
					binas Schm&#252;rer.<lb/>
					Datum zur Sittaw in &#246;ber<lb/>
					Lauschius den 24.<lb/>
					aprilis de&#223; 5.<lb/>
					S.<lb/>
					Ewer ach wird, allzeit williger<lb/>
					Hanns Bechrer,<lb/>
					wo e. A. Weylig bitt ich umb ein widerschrifft<lb/>
					Ich wolt e. a. gern geb&#252;rliche titel geben, weil ich<lb/>
					vos mir weylig gu&#870;tt geschriben, wol ich eins binden,<lb/>
					S.<lb/>
					Tiguri<lb/>
					viro<lb/>
					d.<lb/>
					S.
					Dem achtbarwirdigen und<lb/>
					hochgelarten herren<lb/>
					17.<lb/>
					Heinricho Bulingero,<lb/>
					mein besonderen herren<lb/>
					freunde mittgeh&#252;l.<lb/>
					wort gottes der<lb/>
					Stadt<lb/>
					Z&#252;rich.<lb/>
					1550.<lb/>
					d.<lb/>
					d.<lb/>
					d.<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>