<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file3586" type="Hinweis" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN Jörg Stadler / Zürich, s.d. [Mai 1558]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Hinweis" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">H II 2 (Fasz. 2), Nr. 22/23</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>[Ermahnung] An Geörgen Stadleren, Spitalmeister zu Zürich, demnach du durch die Schickung Gottes von unseren gnädigen Herren zum Spitalmeister gesetzt hist, hast an mich begert, das ich die ermamung, die ich an dich that...</incipit>
						</msItem>
					</msContents>
					<physDesc>
						<sealDesc>
							<seal><p>Siegelspur</p></seal>
						</sealDesc>
					</physDesc>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Misc. Tig. I 3 (1722), 54-60 = HBBibl I 737</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Hinweis" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms A 1246, fol 76-81</idno>
					</msIdentifier>
				</msDesc>
				<msDesc type="Hinweis" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 96, p. 70-77 (Nr. 12)</idno>
						<idno subtype="Hinweis">Kopie von 1716kein Scan zu erwarten</idno>
					</msIdentifier>
				</msDesc>
				<msDesc type="Hinweis" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 92, 64</idno>
						<idno subtype="Hinweis">Verweis auf Misc. Tig.</idno>
					</msIdentifier>
				</msDesc>
				<msDesc type="Hinweis" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 92, 97</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/3586">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date notBefore="1558-05-01" notAfter="1558-05-12" cert="low"><note>Hinweis (event. Brief)  Datum unsicher  1558 Mai ..</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p3017" cert="high">
						<!--
						<surname cert="high">Stadler</surname>
						<forename cert="high">Jörg</forename>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file3587"/>
					<ref type="prev_chronologically" target="file3584"/>
					<ref type="next_same_sender" target="file3587"/>
					<ref type="prev_same_sender" target="file3583"/>
					<ref type="next_with_sender_as_addressee" target="file3587"/>
					<ref type="prev_with_sender_as_addressee" target="file3583"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="3586/Kopie/00__H_II_2__Fasz__2___Nr__22_23__fol__1_r_.tif" n="1"/>
		<graphic xml:id="img2" url="3586/Kopie/01__H_II_2__Fasz__2___Nr__22_23__fol__1_v_.tif" n="2"/>
		<graphic xml:id="img3" url="3586/Kopie/02__H_II_2__Fasz__2___Nr__22_23__fol__2_r_.tif" n="3"/>
		<graphic xml:id="img4" url="3586/Kopie/03__H_II_2__Fasz__2___Nr__22_23__fol__2_v_.tif" n="4"/>
		<graphic xml:id="img5" url="3586/Kopie/04__H_II_2__Fasz__2___Nr__22_23__fol__3_r_.tif" n="5"/>
		<graphic xml:id="img6" url="3586/Kopie/05__H_II_2__Fasz__2___Nr__22_23__fol__3_v_.tif" n="6"/>
		<graphic xml:id="img7" url="3586/Kopie/06__H_II_2__Fasz__2___Nr__22_23__fol__4_r_.tif" n="7"/>
		<graphic xml:id="img8" url="3586/Kopie/07__H_II_2__Fasz__2___Nr__22_23__fol__4_v_.tif" n="8"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					12.<lb/>
					H. 2.<lb/>
					d.<lb/>
					Ull geolhen, stadernn<lb/>
					syttelmeister zu&#870; Z&#252;rich,<lb/>
					fr&#252;ndtlicher f&#252;rgeliebter schwager, dem<lb/>
					durch die schickung gottes von Musderen gnedigen<lb/>
					herren zu&#870;m Spidelmeister gesetzt bist, also an mich<lb/>
					Burgard, das ich die armainung, die ich vil dich<lb/>
					zu der gl&#252;ckr&#252;nschung, auch geschrifftlich dir<lb/>
					zu&#870; seelte, welches hab hiemit gar zu&#870;twillig, die<lb/>
					zu&#870; willen herren und zu&#870; dienan leisten. Gott habe<lb/>
					zu&#870;r willen zu&#870;rhriben vil zu dienen.<lb/>
					S.<lb/>
					Vor allen dingen solbut vil und dick by dir<lb/>
					halbs beduncken von irem und warumb, ir anndt und<lb/>
					halb zu schriben, seig ist, namlich von einer fromman und<lb/>
					Ehrsammen oberkeib, der dalben und vobtlichen der<lb/>
					Zurich, dass du sige ist ein vern&#252;wer lieber der<lb/>
					zurich und sorgfaltiger b&#228;u&#223; halter der gu&#870;ederen<lb/>
					das sich als, das du alle zuhr umb alles ehrlicher<lb/>
					das vultals, das das alle zu behr k&#246;nnist.<lb/>
					in<lb/>
					Wyl erber, die hertzog darzeit gsetzt und ist, so<lb/>
					u&#223; gottes ordnung dahin gsetzs und ir kanst und<lb/>
					ein solichs ambs damit, das gotz dienan kunst und<lb/>
					zu&#870; dem du ainig uff gott sehen solb, alsd, da sonder<lb/>
					nit dann gedenck ist an unsere gnedige herren, sonder<lb/>
					auch ain gott, der zun die herdzen sucht und alle<lb/>
					heimligkeiben wei&#223; rechnung zu&#870; geben, dem<lb/>
					zu&#870;mlichen man etwas verborgen bleiben. Gott aber<lb/>
					sich es alles und ist die f&#252;rsternus auch liechst<lb/>
					vor Iesus<lb/>
					Die lieber unsers n&#228;chstus lehrt, befelicht blben und<lb/>
					Unser herr Iesus Christus Leher, allenthalbalden und<lb/>
					M. Zalter,<lb/>
					1550.<lb/>
					licetis
					Jedann die armen, sagd auch heiter, wissen man den<lb/>
					armen thu&#870;ggen, w&#246;lle er vernzman, als ob uns ihn oder<lb/>
					person person person besch&#228;chen satz, zu&#870; air das Augspurg,<lb/>
					das uff die barmhertzigkeis, das lobso Gricht<lb/>
					gselzt das reff.<lb/>
					Darumb mich dir hie ein s&#246;mliche staibung, sind<lb/>
					dir durch das worden, gotts die armi&#223;en, bsond sol<lb/>
					auf&#252;r dich selbs befochlen, wie vil gr&#246;sser sorg, sols<lb/>
					&#252;ber die armen herren, die die jetz umb von Ambern<lb/>
					befochlin sind, an das du darumb gsetzi&#223;,<lb/>
					das du allen iren und ires dings warbi&#223; bisch<lb/>
					hie ansorgsamm und wideranten und gesch von Menschaffen<lb/>
					nit zu&#870;sorgen wirst, so wirts gott an dir raichen<lb/>
					dann die armen und ire gu&#868;ber sind gottes, unnd<lb/>
					dann die armen zu&#870;s<lb/>
					Liegumb sij solbig, die armen auch nit warachten etc. Wir<lb/>
					Selland sy z&#246;ch sind, sy nit schmaphlich, wie die s&#252;nd<lb/>
					abfangen, sonder erkennen, das in den armen dich<lb/>
					gebfangen, sonders ir kaiser nicht.<lb/>
					und habend disshalben maher zu&#870; man, liebs gesin denn<lb/>
					und habend de&#223;halben mehr inen selbs, dan den<lb/>
					embleren hau&#223; z&#252;tzend den Embleren, ab wo sig<lb/>
					k&#246;nnend, branthend hiezu, all und re&#252;w und werdend<lb/>
					bald rych, der w&#252;ssen, das alle die also sind, zu das<lb/>
					gsellen, Cholosd, dieben und gro&#223;e b&#246;&#223;wichs sind,<lb/>
					Die kein bstendig gl&#252;ck, weder sy nach ihre sind<lb/>
					habend, sonder wort gott hie und dard gserufft werden,<lb/>
					dann gott, der nit ligen kun, redts gar vill unnd<lb/>
					dank zu seynem der heiligen wort.<lb/>
					d.<lb/>
					so land dich, du vermu&#868;gen digner bsoldung und<lb/>
					desden, das dir unser gn&#228;dig herren gaan und land
					d.<lb/>
					frubig und arbeil sein, embzig und sorgsamm, lug<lb/>
					zu&#870; allen dingen sprich der welt fr&#252;ndtlich zu<lb/>
					dien ding redlich u&#223;, anschmauw nit, boch<lb/>
					Die l&#252;t nit fluch nit, das darhaimen amptman<lb/>
					insonders nit anstacht, bis sonso ernsthafft redlich<lb/>
					und das man diener geschue und ein beder wol<lb/>
					w&#252;sen, wann er recht thu&#870;t, das er die liebstlichen<lb/>
					wissen mann ar unrecht thu&#870;t, das er die mi&#223;falle,<lb/>
					Der wirt auch notwendig und gu&#870;l sin zu&#870; das die<lb/>
					im ordunch zu&#870; allen dingen her best, ja das die<lb/>
					f&#252;rnemptenn sturck dignas ambs zu&#870; mir, so du roff<lb/>
					sungen hab ist, insonders alle worden, so die zu&#870; Pfaisch,<lb/>
					zu gembess, was und mit, wein du den tag zu&#870;gschaid.<lb/>
					gedanck ist, was t&#228;gliche und gemeinen gesch&#228;fft und<lb/>
					handel seygend.<lb/>
					dann zu&#870;m ersten, herst zu handlen, minen t&#252;uben<lb/>
					Jodern persolvenn, die da sieid die barmptigenn<lb/>
					die armen fromknen, die armen d&#252;rfftigen<lb/>
					die arben und under pfru&#870;nder, die b&#246;ttler oder<lb/>
					g&#252;ngler die knecht dienst und amptl&#252;th<lb/>
					dien lehenl&#252;th und leib dingen, die landwercken<lb/>
					l&#252;th, die du gebruhest und was noch mehr<lb/>
					der glichen ist, wie l&#252;og eigentlich, das du<lb/>
					ze der man gebest oder gutwillig werden.<lb/>
					la&#223; ist, was ihrin h&#246;rd, brich den armen nichts<lb/>
					ab di&#223; mehr ihnen ehe ir ding besonders, wann<lb/>
					B.<lb/>
					ab mehr zh&#252;n etc.<lb/>
					Lu&#870;g selbs zu den rauben zu der siech seiben,<lb/>
					und zu den armknen, frag sy selbso, was inen<lb/>
					da mangleit, la&#223; es nit alles an die dienst<lb/>
					verman vil und dick, die dienst, Baschick
					Sto&#223; ihnen nit fule m&#252;nds uf umb dignes<lb/>
					gw&#252;ns willen, bezall sy by gu&#870;ter zeit zu&#870;ch<lb/>
					nit lang auf und lang umb, so wir zu lieb<lb/>
					wir nicht lang auf und lang und umb, so wir zu&#870;lles<lb/>
					Wir bi&#223;her gewit, hu&#870;nd zu handelhen, so ders denen<lb/>
					wir bischer geredt hand, zu&#870; handlen, sonders es<lb/>
					S.<lb/>
					sind dir ouch, mich vil ander ding befollen, deren<lb/>
					du auch ein reibunnd und zahl vor die haben<lb/>
					S.<lb/>
					s&#246;lst, darin dren herren, lieber etc. Die cr&#228;ben<lb/>
					allt &#252;ber und meelen die gu&#870;ten und haben<lb/>
					da&#223; mich alle das&#223; oder die z&#252;g, schwein und<lb/>
					was desgleichen vill und allerley gebr&#252;w des<lb/>
					was das als. Der hau&#223; blunder, als schiff unnd<lb/>
					beschickt.<lb/>
					disem allain blu&#870;tz, zu&#870; schwager zeit das es<lb/>
					wesen bleibe und so schadorder manigel<lb/>
					zu&#870;fals, das es by gu&#870;ter zeit alles willen,<lb/>
					werde. Dann man im anfang vill und dicklich<lb/>
					mitt einem guld gewendt, da&#223; hernach mit<lb/>
					oder 10. nit gegendtung werden. Inn<lb/>
					Summa halt zu&#870; disen seinken nit anderst hu&#223;,<lb/>
					sals wais halt zu&#870; disen werck.<lb/>
					Der pfisch auch vill den karrer zu die anderen deyner,<lb/>
					den pfischer und den karrer und andere dyne<lb/>
					gl&#252;tsch und erf&#252;hr, wie sy handlind<lb/>
					man sig zur schw&#252;rt und flei&#223;, und das sy<lb/>
					n&#252;t zedern zu&#870;r. bescheiden und fleid.<lb/>
					Cuch auch vor allen dingen, das du vormals
					1556.<lb/>
					12. ferahamus.<lb/>
					Meister Heinrich Bullingers, pfaren<lb/>
					zu&#870;m geza&#223;en, minsto allhie<lb/>
					An<lb/>
					me. Ozerey, stadtt n&#246;nig er rechlten<lb/>
					spiritalmeister zu&#870; Z&#252;rich, dinem<lb/>
					verwaltung selbigen ambsts<lb/>
					wieffeltung selben.<lb/>
					verlassen. Gott siech und zu&#870; gern<lb/>
					vorle dem pfahl eines und anderen Spiretel<lb/>
					meisterb an gl. Spietelmeister<lb/>
					in hinig zu&#870;rt Felix, statt den 20ten geben<lb/>
					Christus.<lb/>
					cum<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>