<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file3756" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Fabricius Montanus (Schmid) / Chur AN Heinrich Bullinger / Zürich, [7. November 1558]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 375,620</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Das ich üch in üwer kranckheit, die nur lyd ist, wyter bemüyen wöllind ir mir verzychen</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Graubünden, Korr. II, S. 108f R., Nr. 127.1</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 93,102</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/3756">
				<correspAction type="sent">
					<persName ref="p8009" cert="high">
						<!--
						<surname cert="high">Fabricius Montanus (Schmid)</surname>
						<forename cert="high">Johannes</forename>
						<graphic type="portrait" url="portraits/1075_Fabricius_Johannes.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Johannes_Fabricius_Montanus"/>
						<ref type="gnd" target="https://d-nb.info/gnd/104045698"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11414870"/>
						-->
					</persName>
					<placeName source="l98" cert="high"><orig>Chur</orig></placeName>
					<date when="1558-11-07" cert="low"><note>Datum unsicher (1558 November ca. 7.)</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file3757"/>
					<ref type="prev_chronologically" target="file3755"/>
					<ref type="next_correspondence" target="file3757"/>
					<ref type="prev_correspondence" target="file3750"/>
					<ref type="next_correspondence_request" target="file3757"/>
					<ref type="prev_correspondence_request" target="file3750"/>
					<ref type="next_correspondence_reaction" target="file3760"/>
					<ref type="prev_correspondence_reaction" target="file3744"/>
					<ref type="next_same_sender" target="file3757"/>
					<ref type="prev_same_sender" target="file3750"/>
					<ref type="next_same_addressee" target="file3760"/>
					<ref type="prev_same_addressee" target="file3747"/>
					<ref type="next_with_sender_as_addressee" target="file3757"/>
					<ref type="prev_with_sender_as_addressee" target="file3750"/>
					<ref type="next_with_addressee_as_sender" target="file3760"/>
					<ref type="prev_with_addressee_as_sender" target="file3747"/>
					<ref type="child" target="file3757"/>
					<ref type="parent" target="file3757"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/3756%2FAutograph%2F00%20E_II_375__fol__620_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">3756/Autograph/00 E_II_375__fol__620_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/3756%2FAutograph%2F01%20E_II_375__fol__620_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">3756/Autograph/01 E_II_375__fol__620_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					b.<lb/>
					S. D. Min willige underthenig dienst sygind &#252;ch ze voran bereit.<lb/>
					&#252;ch eerender g&#252;nstiger her und gevatter, in &#252;wer kranckheit, die mir<lb/>
					ist, witer bemu&#868;gen, w&#246;llind ir mir verzychen, dan ich je nit k&#246;men<lb/>
					f&#252;rgan, sonder &#252;ch mu&#868;ssen ze w&#252;ssen thu&#870;n, was ettlich der pf&#252;rf&#252;nster<lb/>
					den halten ein volelin uff n&#228;chst gehaltnen, pundtstag uff Davo&#223;burg<lb/>
					verabscheydet und beschlo&#223;en sye, und das duarab, das ir<lb/>
					mit uns gott dem herren lob und danck sagind. Der uns nit<lb/>
					vergeltet nach unseren verdienen, sider syner kilchen sich v&#228;terlichen<lb/>
					annimpt und beladet etc.<lb/>
					Die ersten acht tag hat man<lb/>
					mit disem handel nit m&#246;gen f&#252;rkommen. Hat sich so lang verzogen<lb/>
					des ettliche, hetten sich widerumb hand w&#228;gfertig gemacht. Ist als<lb/>
					von der widerpart uff ein list gesch&#228;chen, damit man zu&#870;letzlich<lb/>
					herren handlen mu&#868;d, der sach wyter ein uffschleg g&#228;be, hye,<lb/>
					zw&#252;schen hat man kein gespart; dann von der widerschwort<lb/>
					kychten veltliner daa gesyn sind. Jettschlich hat der h. Tschants<lb/>
					den landtamen, der dan von w&#228;gen des orts tag gibt, an ein ort<lb/>
					genommen und ime anzeigt, so er wyter sumig syn w&#246;lle, werde<lb/>
					verpurgen, mit sampt anderen von dem Gottshu&#223;, und s&#246;lliches<lb/>
					widerumb heim bringen, s&#246;lle derhalben im selbs; der sich bi&#223;har<lb/>
					wol am evangelio, geholten habe, und de&#223;e nit ertigulten vor<lb/>
					herren und argwon syn; dan es w&#246;lle ettlich duncken, diewyl<lb/>
					die Niderpart by im zur herberg lige, er w&#246;lle synen gesten ze<lb/>
					zegefallen thu&#870;n. Daruff der land annen sich h&#246;chlich entschuldigt<lb/>
					und th&#252;r darf&#252;r geredt, es sye mit keinen geferden geschechen.<lb/>
					sonder allein darumb, das er von ninder bazens willen, die<lb/>
					geblegen, der fr&#246;nden vorhin habe w&#246;llen ferrigen. W&#246;lle derma&#223;en<lb/>
					h&#228;dlen, das sy offentlich mu&#868;ssind sechen etc. Daruff es democht<lb/>
					mit hat w&#246;llen gaan, bi&#223;, das es nit anders hatt k&#246;nen syn.<lb/>
					Der landrinnen hat naachin syn best gethan. Der consul. Ochtet er<lb/>
					habe sie anfangs ents&#228;&#223;en, die widerpart ze erz&#252;rnem<lb/>
					defere bed herren burgermeister (die &#252;ch dann la&#223;end iren fr&#252;ntlichen<lb/>
					gantz sagen.<lb/>
					hand sich dreffenlich wol gehalten, dan sy dessen<lb/>
					ouch ein streng entpfelch gehebt hand. In sonderheyt aber der<lb/>
					scharner ist gar Isenn&#228;sis gesyn. Dan als die<lb/>
					ein meel f&#252;rkommen und in hat w&#246;llen geduncken, es w&#246;lle der<lb/>
					regen kregg.<lb/>
					und er aber vorhin gnu&#870;gstin durch
					kuntschafft brichs gesyn ist, das er gr&#246;ser heyl der botten in irer instructr<lb/>
					handen, erwas trach der billigkeit den predigen, in dem wolm gschaffen, in vertruwurt<lb/>
					glich u&#223;hin grad, es will in dancken ettliche handlind wider, ir instruwir und<lb/>
					die selben sich darnach richten s&#246;llind, so dise sach kein f&#252;rgang haben,<lb/>
					wurde er verschaffen mit anderen eeren l&#252;ten, das s&#246;mlichs uff ein n&#252;ws<lb/>
					die gemeinden gebraacht wurde, daa dan wol ze vermu&#870;ten th&#228;re, tuas<lb/>
					ze horte, odergehen wurde, die iren eiden nit stat gethon hettind,<lb/>
					Daruff einer der gesanten, so f&#252;r u&#223; im widerspil gel&#228;gen, gespr&#228;sen, sol er in<lb/>
					mit meine (is erat praecipue sibi cessis), daruff der consul geant worden und<lb/>
					me&#223;en die die oren h&#228;dt. Und sorg, so vyl wyter, so tuam dies billich r&#252;si<lb/>
					angencken, wie w&#228;re es man satzen mit gefvolk darhiner, daamit die m&#228;&#223;<lb/>
					velilium gar abgethon wurde; dan wirft uff dem gmeinden, das wer ze<lb/>
					hat verhofftind. Uff dise wort, hat man angefangen lassen zum handel<lb/>
					etc. Doch ist es ein mael dahin komen, das der landerichter ust dem<lb/>
					ploren Palden, selb dritt in gro&#223;er unverse u&#223; dem raat geloffen ist, daa<lb/>
					nam aber inen by eer<lb/>
					frid wider ze keeren und der sach ein p&#252;ntlich u&#223;ternn<lb/>
					zu geben, gebotten hat.<lb/>
					das dann<lb/>
					geschechen l&#252;t des abscheydis.<lb/>
					fratia non communes ex ipse d. Philippus collegi, qui plerisque interfit, qui et omnia diligentia<lb/>
					scripsisset, nisi hodie ei peregre eundum fuisset. Is ipse te salvum cupit<lb/>
					uff den tag, als diser abschayd, best&#228;tter und versiglet ist worden. Ist<lb/>
					des bischoffs hoffstul hye zu&#870; Cur, darin er al sy<lb/>
					in verch<lb/>
					und herrte, ge han in<lb/>
					S.<lb/>
					angangen von im selbs; dan die embd ist fu&#868;cht<lb/>
					gef&#252;rt worden. Ist<lb/>
					Uff einander erwarnet, hat sich selbs anz&#252;rdt. Von<lb/>
					morgen an bi&#223; und die<lb/>
					ze habet hat ein b&#252;rgerchafft mit zeychaffen gehan. Gott hat genad gethan,<lb/>
					D.<lb/>
					ein rechte br&#252;st kommen ist. Sonst hettteres ein vergeglichten<lb/>
					das es nitt<lb/>
					schriben gethon. Doch so ist das heuten und korn geschendt worden. Haec ergo<lb/>
					literum accipio, omnino loco. Dominus<lb/>
					Orfeit.<lb/>
					hac festinantes<lb/>
					possimo p.<lb/>
					bitt &#252;ch g&#252;nstiger her und<lb/>
					12.<lb/>
					vir verychen.<lb/>
					so kinden<lb/>
					S.<lb/>
					de caetero, quae scripsi de largitionibus, ist es gr&#246;ber gangen, dan nit<lb/>
					geth&#246;c, schryben<lb/>
					Gott der her w&#246;lle &#252;rich widerumb gesuntheyt verlychen.<lb/>
					Bui Leone.<lb/>
					guum erhaben. Curi&#281; vesperi. Raptim<lb/>
					S.<lb/>
					Miconius<lb/>
					S.<lb/>
					observavi.
				</p>
			</div>
		</body>
	</text>
</TEI>