<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file3790" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Dietrich Bitter (von Wipperford)] / [Köln] AN Heinrich Bullinger / Zürich, 10. Dezember 1558</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 361,110</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Alle meine lebtage hab ich bessere sorg nie gehabt, dyr zu schreiben, dan itzt, dweill mein gne fraw uf dato</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 93,152</idno>
					</msIdentifier>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a81">
							<name>Strassburg BNU</name>
							<ref target="https://www.bnu.fr/fr"/>
						</repository>
						<settlement ref="l492">Strassburg</settlement>
						<institution>National- und Universitätsbibliothek</institution>
						-->
						<repository ref="a81"/>
						<idno subtype="Kopie">Ms 0.682 = STB Bd. 23,350-351</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/3790">
				<correspAction type="sent">
					<persName ref="p8175" cert="low">
						<!--
						<surname cert="low">Bitter (von Wipperford)</surname>
						<forename cert="low">Dietrich</forename>
						-->
					</persName>
					<placeName source="l267" cert="low"><orig>Köln</orig></placeName>
					<date when="1558-12-10" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file3791"/>
					<ref type="prev_chronologically" target="file3789"/>
					<ref type="next_correspondence" target="file4245"/>
					<ref type="prev_correspondence" target="file3139"/>
					<ref type="next_correspondence_request" target="file4245"/>
					<ref type="prev_correspondence_request" target="file3139"/>
					<ref type="next_same_sender" target="file4245"/>
					<ref type="prev_same_sender" target="file3139"/>
					<ref type="next_same_addressee" target="file3797"/>
					<ref type="prev_same_addressee" target="file3789"/>
					<ref type="next_with_sender_as_addressee" target="file4245"/>
					<ref type="prev_with_sender_as_addressee" target="file3139"/>
					<ref type="next_with_addressee_as_sender" target="file3797"/>
					<ref type="prev_with_addressee_as_sender" target="file3789"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="3790/Autograph/00__E_II_361__fol__110_r_.tif" n="1"/>
		<graphic xml:id="img2" url="3790/Autograph/01__E_II_361__fol__110_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					10.<lb/>
					Alle mein, liebige, hab ich bessere Felix, ne gehabt, der meinem<lb/>
					leibten zu&#870; schreiben, dan itzt dweill meine guefrow uf dato, keyser<lb/>
					mich gefragt, ab ich gesint euch zu schreiben. Ihie sy w&#246;llen<lb/>
					se haffen, das neben yren schrifft, die meine behendigt, s&#252;llen werden,<lb/>
					zu&#870; dem ist nit eyn geringer brieff fh&#246;ret zurhandt. Der wolgelert<lb/>
					geauff Wilhelm von Ebestein, eyn choenherr der herren stifften,<lb/>
					im zu&#870; Tua und derhart, so Bernen in Colch, welchen etc.<lb/>
					doch verlaessen, in meynung zu Strae&#223;burch zu&#870; besiderten. Eyn<lb/>
					herr, gu&#870;tzes lebens, der tugent g&#252;ther kr&#252;nsten und ewer gelischer<lb/>
					behr besunderer leibhaben. Viller verhiffnung w&#228;re, er solt ze<lb/>
					uns zu&#870; Colner zum bischof sein wurden, so ist eyner von M&#252;nfelt<lb/>
					ermelt, wolthe gots, er anderen gemoedts wurde. Aber unser<lb/>
					missethart, eygel keinen bessern, wie du scharff, so besch&#252;rt<lb/>
					voss den herrten mein g. fren ist verlitten taghe in schwarten<lb/>
					dh&#246;rtlicher kranckheit gelegen, das vill leuthe her in schwerer<lb/>
					versacht. Der almechtigen aber, haets ihr urschreckt, myr<lb/>
					seinit irer gn&#228;ndt, der herngst dem heren ouch &#252;werb und kinderen.<lb/>
					seinthalt, wie dapf der zweyster tr&#246;est und zu&#870; verlassen herr<lb/>
					verschalt, wie dapst. Ihr bei irer g. mein versprech gewesen,<lb/>
					wilthe liech ichs umb euch vergelerten k&#252;rtzen, wir&#223; auch gewekennen,<lb/>
					das ich ewern jungst zugeschickten von degen heren nachtmael bekennen.<lb/>
					mit sonderm vlei&#223; etlich mael durchlesen in meynung, deren<lb/>
					gemehalt, meiner gefre mitzutherren, so haeth in bi&#223;heim, ja&#223;<lb/>
					ger&#252;rtze kranckzeit, mein zu&#870; haben bevolhen, herr ir<lb/>
					der m&#252;llens, so paul sich die gelegen zeit, darzu&#870; schicken wultze ich<lb/>
					wunschde w&#246;ll, mein gef etliche zert beschowers. Ihr schreiben<lb/>
					kunts getzoen; dan mein meynung wort, etlicher widerwurff<lb/>
					so von des sacraments widdigsagenn, geweinlich werden und eurn<lb/>
					ufflorsungen von euch zu begeren, under welchen die zu<lb/>
					gleichen und benefitions, hiech angertzogen werden, mit desen und der<lb/>
					gleichen worten, ab woll Tertu Licanus, Ambresius, augustinus<lb/>
					und andere mehr etwan sch well gwei&#223; anders von der sachen<lb/>
					getr&#246;dt belangende den spr&#252;ch, das ist mein lieb er sie seren neit<lb/>
					zu&#870;&#223;gleiget an k&#252;chren vill erth&#246;ren, entlich bru&#870;der, der seignieiner<lb/>
					christigk&#252;big kirchen meynung verbleben, das des hern<lb/>
					wesentlich im sacrament zu&#870;gegen etc. Th. wissent, das alhie und<lb/>
					an villen ortzen heimliche des hern junger sein moessen, w&#252;lchen<lb/>
					Goth, wir alle ejus sins und hertzens in Gotlichen sachen weeren.<lb/>
					Hochstelmus des sacramentz, tr&#246;est mich ayders das ich woll, uns der<lb/>
					eussell aber (nach Christi insatzung gebruch zum theill wirt be&#252;schomen)<lb/>
					s&#246;vill aber den glauben betrifft, dairinnen doch der sacramenten<lb/>
					kosther handen, ain inheren theill gelegen, den soll uns durch gottschafft<lb/>
					hilff, khein gewalt weren, darzu wyr des heren inzwurgen, und<lb/>
					imm handelich des sacraments und begeren. Die herren<lb/>
					immig, im handell des sacraments saltaces ist meischeill, in zertr&#246;ren<lb/>
					actionen wird neissungen derselbigen, deser will, will ynen, der th&#252;eren<lb/>
					erley gestaltten jeniger, helts, figurlich. Ist alles gering, vergebenn
					und nichts, wenn nit des gloubens aug, auf das innere sehet und<lb/>
					trifft, das das bl&#246;rt des unbefleckten, lein keins Jesu Christi,<lb/>
					sere missethart und flecken, au&#223; lauterer gn&#228;rd au&#223;telket,<lb/>
					Gesschicht das aber, under dem au&#223; bschumb oder in der Turckyen<lb/>
					mittell, wirtz alles f&#252;rdtlich geschecht. Dweill es anders nit<lb/>
					geschehen kan. Noch eins kan ich nit bergen, das mein geleibten<lb/>
					das Theo Lysius in gotz verstorben, uf dito ewer letsten<lb/>
					schrifft an mich, itzigen 5. jueas solten neit gleuben, wie<lb/>
					christlich und soeslich, er im hern entschraeffen, uff seinen<lb/>
					gesselb, ain frew S. Cecilien sithende, hant noch vor&#223; verstellende,<lb/>
					noch eynich, ungebair, dreibende, hait meulich gereid, beh&#228;lner<lb/>
					zwey stunden, f&#252;r sein ende, wiewoll bei die wir monatus<lb/>
					durch schweren kranckheit vertzeitt, doch nie zu bede gelegen,<lb/>
					haet myr und meiner schwester sone Paulo Bitter etc. eyn gott<lb/>
					liebenden mensch sein scharfflein zu&#870; Sturmall, selbs mit g&#246;tlichen<lb/>
					wirt wey deinde; dan ermanten mein chein, hat im die schar<lb/>
					wir etlichen inetum resignent), seine sachen und seelsorgs<lb/>
					der almechtigen ewiger gotz, hait innen zu Zwei<lb/>
					getr&#246;est, wie wyr auch hoffen, uns beschehen wir.<lb/>
					mein lanck weilich geseretsch, bitten ich im guthen uffzu&#870;<lb/>
					gemen und in m&#252;gelichen sachen myr Widenumb zu&#870; gebertten.<lb/>
					geben anno etc. 5. uff sonstag ze henden, widerumbris zu<lb/>
					uff sonstig zu henden etc. decembris zu<lb/>
					S.<lb/>
					1535.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>