<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file3840" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Fabricius Montanus (Schmid) / Chur AN Heinrich Bullinger / Zürich, 16. Januar 1559</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">A 248.1, Nr. 188</idno>
						<altIdentifier>
							<idno subtype="Autograph">A 248,1</idno>
						</altIdentifier>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... nachdem ich verstanden, das die französischen herren mich gegen E. Erwyrd</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt" subtype="Regest">
								<title>Graubünden, Korr. II, S. 120f R., Nr. 144</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 94,29</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/3840">
				<correspAction type="sent">
					<persName ref="p8009" cert="high">
						<!--
						<surname cert="high">Fabricius Montanus (Schmid)</surname>
						<forename cert="high">Johannes</forename>
						<graphic type="portrait" url="portraits/1075_Fabricius_Johannes.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Johannes_Fabricius_Montanus"/>
						<ref type="gnd" target="https://d-nb.info/gnd/104045698"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11414870"/>
						-->
					</persName>
					<placeName source="l98" cert="high"><orig>Chur</orig></placeName>
					<date when="1559-01-16" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file3841"/>
					<ref type="prev_chronologically" target="file3839"/>
					<ref type="next_correspondence" target="file3844"/>
					<ref type="prev_correspondence" target="file3839"/>
					<ref type="next_correspondence_request" target="file3862"/>
					<ref type="prev_correspondence_request" target="file3834"/>
					<ref type="next_correspondence_reaction" target="file3844"/>
					<ref type="prev_correspondence_reaction" target="file3839"/>
					<ref type="next_same_sender" target="file3862"/>
					<ref type="prev_same_sender" target="file3834"/>
					<ref type="next_same_addressee" target="file3843"/>
					<ref type="prev_same_addressee" target="file3839"/>
					<ref type="next_with_sender_as_addressee" target="file3862"/>
					<ref type="prev_with_sender_as_addressee" target="file3834"/>
					<ref type="next_with_addressee_as_sender" target="file3843"/>
					<ref type="prev_with_addressee_as_sender" target="file3839"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/3840%2FAutograph%2F00%20A_248_1__Nr__188__fol__1_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">3840/Autograph/00 A_248_1__Nr__188__fol__1_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/3840%2FAutograph%2F01%20A_248_1__Nr__188__fol__1_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">3840/Autograph/01 A_248_1__Nr__188__fol__1_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/3840%2FAutograph%2F02%20A_248_1__Nr__188__fol__2_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">3840/Autograph/02 A_248_1__Nr__188__fol__2_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/3840%2FAutograph%2F03%20A_248_1__Nr__188__fol__2_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">3840/Autograph/03 A_248_1__Nr__188__fol__2_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/3840%2FAutograph%2F04%20A_248_1__Nr__188__fol__3_r_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">3840/Autograph/04 A_248_1__Nr__188__fol__3_r_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/3840%2FAutograph%2F05%20A_248_1__Nr__188__fol__3_v_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">3840/Autograph/05 A_248_1__Nr__188__fol__3_v_.tif</desc></graphic>
		<graphic xml:id="img7" url="https://iiif.bullinger-digital.ch/iiif/3/3840%2FAutograph%2F06%20A_248_1__Nr__188__fol__4_r_.tif/full/max/0/default.jpg" n="7"><desc subtype="path">3840/Autograph/06 A_248_1__Nr__188__fol__4_r_.tif</desc></graphic>
		<graphic xml:id="img8" url="https://iiif.bullinger-digital.ch/iiif/3/3840%2FAutograph%2F07%20A_248_1__Nr__188__fol__4_v_.tif/full/max/0/default.jpg" n="8"><desc subtype="path">3840/Autograph/07 A_248_1__Nr__188__fol__4_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1.<lb/>
					Erwyrdiger, g&#252;nstiger her<lb/>
					vatter, nachdem ich verstanden<lb/>
					das die franz&#246;sischen herren mich gegenlichen<lb/>
					Erwyro<lb/>
					tyner.<lb/>
					unbescheydenheyt halb ze verunglimpfen understanden hand,<lb/>
					D.<lb/>
					Iam<lb/>
					nit k&#246;nnen lassen, sonder &#252;ch alles handels m&#252;ssen berichten,<lb/>
					wie er sich von anfang bi&#223; zu&#870; end verloffen. Bitten &#252;ch mymm<lb/>
					g&#252;nstigen herren und vatter, ir w&#246;llind &#252;ch nit duren la&#223;en<lb/>
					disem handel u&#223;zeh&#246;ren.<lb/>
					r&#252;wen gott, ir werdind naach<lb/>
					&#252;wer vylfaltigen wy&#223;heyt, wol k&#246;nnen abnemmen, ob ich etwas<lb/>
					u&#223; hie und unbesche, oder alles mit gu&#870;ter verbetrechtung,<lb/>
					u&#223; ampts pflicht, ze handlet habe.<lb/>
					und w&#252;ssend ir myn f&#252;rtrag naahin eger ba&#223; verstandind,<lb/>
					.<lb/>
					in unseren lander vor kirchen monaten, als diser herr anfangen<lb/>
					anderen fr&#228;nd, kommen ist, ein Franzo&#223;, im Engandin, einem<lb/>
					aberen hanzogen mu&#870;twillig on alle nott erstochen hat und<lb/>
					ein dise th&#246;at sich wider der herberg zu&#870; gemacht, sich herr und<lb/>
					ermen gelegt (dan es gw&#252;chen liecht gesch&#228;chen), sam w&#228;re<lb/>
					gestorben, darber gehn. Der verwunt aber ist nit uff dem stetten<lb/>
					gelassen, hat er hat etliche schrey gelassen und als man hinzu&#870;<lb/>
					der nach hat er versehen handel erzelt und haben th&#228;ber man geschu&#870;et,<lb/>
					der sich ist er verscheyden, zu&#870; dem sch&#228;ter hat man grosfangen<lb/>
					und ir dem blatt uberwisen, verlangen apt, bi&#223; er u&#223; allen zeichen<lb/>
					und des erklu&#870;t &#252;berwisen, gegechtiget ist worden. Ein gericht<lb/>
					hat, das erkent f&#252;r ein unradlichen todschlag. Derhalben<lb/>
					dan hieharne gern und hoch dem nachrichter geschickt,<lb/>
					dan gmeine Dry Pundt handt einem<lb/>
					chter, sitzt<lb/>
					der zu&#870; nachrichter verseit, und u&#223; aber und handlung des Franz&#246;sens<lb/>
					der nachrichter verseit und abgeschlagen worden, ist<lb/>
					des sich ein gericht zu&#870; zuz gr&#246;&#223;lich, beschw&#228;rdt<lb/>
					Orich erklagt hat.<lb/>
					Ubelian z&#246;s. Her aber hat sich, so vyl<lb/>
					mi&#223; darin, das er dan &#252;belth&#228;tter lettschlich on alle entgelegeltlich<lb/>
					nu&#223; darvon gebraacht hat.<lb/>
					Es ist eins.<lb/>
					doch so herren<lb/>
					der fr&#228;nt, zo&#223; dazemal ettliche argumenta gegen den unseren<lb/>
					gefu&#868;rt, die etwas schys gehan<lb/>
					S.<lb/>
					etz letstlich sind 3 m&#246;rder zu&#870; 2.<lb/>
					&#252;bers gefangen, in<lb/>
					gmeiner dry pr&#252;ndten. Von w&#228;gen einen schantlichen<lb/>
					geschriben, so sy an einem anderen frantzosen gar einem redlichen<lb/>
					gesorgen begangen hainen, wie ich fr&#246;ch dessen selben einen<lb/>
					Stargaldus<lb/>
					S.<lb/>
					Zu&#870; Pien.<lb/>
					etiam esset
					n&#228;chsten schryben bericht han. Ist unlongenbar, das si di&#223;<lb/>
					m&#246;rdt dry tag vorhin angelegt und in hinderw&#228;rig angriffnen,<lb/>
					und in summa j&#228;merlich erm&#246;rdt, das g&#228;lt und<lb/>
					S.<lb/>
					die &#252;berig kleinot getheilten und den entlybten in ein<lb/>
					t&#246;bel verworsen hand. Hieruff das malefitz gericht besetzt,<lb/>
					und jetz an dem gesyn ist, das inen ir r&#228;cht angethon wird<lb/>
					So fart in dem der franz&#246;sisch her zu&#870;. Leitt gr&#246;&#223;e bitt an, mit<lb/>
					dem allen stil ze staan, bi&#223; er dem k&#252;nig und der &#252;belth&#228;ren<lb/>
					elteren, das alles m&#252;ge noch notturfft zu&#870;schryben. Es wirt im<lb/>
					ein maal abgeschlagen, er haltet wyter an, in summa: es wirt) inen<lb/>
					zu&#870;letst durch ettlich wenig verwilliget, doch mir w&#252;ssen<lb/>
					scharts zu&#870;s Cur. W&#228;r ist aber, so einfalt, der nit merlich<lb/>
					wearuff das alles gange. Dahin namlich das dir mit disen<lb/>
					pratiken disen m&#246;rderen darvon geholfen werde.<lb/>
					die franz&#246;sischen selbs nit k&#246;nnend ab sin; dan sy sich so vyl<lb/>
					hand lassen mergken, das sy das nit wol k&#246;nnend<lb/>
					lougnen.<lb/>
					Diewyl aber dise &#252;belch&#228;ter gmeiner dryer<lb/>
					pr&#252;nten gefangnen sind, hand dise wenig nit machen<lb/>
					und gewalt gehan, h&#246;nder den anderen dem Frantzosen<lb/>
					h&#246;mlichs ze verwilligen.<lb/>
					doch es ist gesch&#228;then. So er<lb/>
					wurde es schl&#228;chtlich in unseren und &#252;belth&#228;teren, beyder wir helfen,<lb/>
					wurde es schl&#228;chtlich in unseren landen straan leyder, wir darumb<lb/>
					der mich alles in stille zu&#870;gangen, bin ich allein der gesyn,<lb/>
					der mich mit gewalt, darwider gesetzt, hanw&#246;rhin allen.<lb/>
					handel gnu&#870;gsam erw&#228;gen, han ouch wol gew&#252;sten, das<lb/>
					ich gro&#223;en gefaar, lybs und l&#228;bens darby bestaan m&#252;ste.<lb/>
					Han dern Frangosen uff der stet, als ein gemlichs verwilliget,<lb/>
					gelegen, werde ich zu&#870;g&#228;&#223;en; dan er mich ein gerings underthanen<lb/>
					erge, werde im zu&#870; gro&#223;em naachtheil reichen.<lb/>
					hochgeschafft, der wolff gottes von acht tagen ein copy &#252;berschickt,<lb/>
					das mir der hilff gottes den handel, so wyt gebrauchten<lb/>
					angefangen hinder sich und die, so ins vergunt, hand<lb/>
					D.<lb/>
					augefangen, hinder sich zu&#870;sen, de&#223;e allesamen ich gnu&#868;gsam<lb/>
					bericht bin.<lb/>
					doch so ist die erst post ein maal<lb/>
					darvon gesyn.<lb/>
					Als aber der Franz&#246;sisch her vermerckt
					das er disen, &#252;belth&#228;wren mit Rhaat und hilff allein<lb/>
					wen weniger, honder gemeinen landen, wurd darvon helffen.<lb/>
					er das nit on gro&#223;e gefaar thu&#870;n m&#246;chte. Hat er werden<lb/>
					gredere post der vorigen naachgeschickt, den k&#252;nig berichten<lb/>
					wie, so er f&#252;r die gefangnen botten wurde, man an gemeine land<lb/>
					schryben mu&#868;&#223;e, daa man dan in synem (des kunigs k&#246;sen)<lb/>
					einem pundtstag ze halten gen&#246;tiget werde (ein P&#252;ndstag<lb/>
					So der Frantzo&#223; beschrybt kostet by 300 Crocem) in summa<lb/>
					der franz&#246;sisch herr hat sich selbs vertrefft; dan er wol weist<lb/>
					das gemeine land in siner bitt nit gew&#228;rend.<lb/>
					d.<lb/>
					3.<lb/>
					hinf&#252;r wirt es nit meer zergaan, es kostet by 600 cronen.<lb/>
					Darum, diewyl er selbs an ein stark gefaren, hat er wider<lb/>
					magnen rhaat, mit k&#246;nnen, ist ouch wol mit mir zefriden,<lb/>
					alles mit hat mir mich beschickt und nach der lenge von di&#223;<lb/>
					sylles mit mir arguert und ouch geredt, so im die unseren<lb/>
					den so gar abschuld, z&#252;rme er, es weder an sy nach<lb/>
					gethahn, inen darzu&#870; rhaetend. Er habe nun f&#252;rhin, das ich<lb/>
					gehahn, darumb er antwurt gegen dem reinig vermeine<lb/>
					Item aber han in<lb/>
					ze han.<lb/>
					an die wort nit alligg<lb/>
					Franz&#246;sisch her in disem herren ouch wol gew&#252;&#223;t, das der<lb/>
					d.<lb/>
					tr&#228;rizeschriber in disem h&#228;del, hinder<lb/>
					winem landen nit<lb/>
					wurde wyter f&#252;rfaren.<lb/>
					doch die unseren und<lb/>
					im zu Zewer.<lb/>
					zein sich de&#223;e und anderer derglychen starckhen zu&#870; Henf&#252;r<lb/>
					reden w&#246;llen, han ich ouch etwas vor der gemein darvon von<lb/>
					reden w&#246;llen, das ich ouch gethan han, so beschayder von<lb/>
					Es mir immer m&#252;glich<lb/>
					gel grisyn ist. Han ein<lb/>
					ouch gefli&#223;en.<lb/>
					min herren der ghehen ze sch&#228;lten, sonder alle unsen ze vernommen,<lb/>
					handlen, dan glichen sachen etwas f&#252;rsichtigeslicher verman.<lb/>
					dan (spruch ich) so glych der herren<lb/>
					handlen.<lb/>
					fidel den<lb/>
					den &#252;bel h&#228;ren, so f&#252;r grob ansechere wunder, das er hie&#223;en<lb/>
					den &#252;bel h&#228;ten ir rechs an thu&#870;n, darmit man die<lb/>
					vermeint das alles verantwortet syn. N&#252;t ostern<lb/>
					vyr da ein maal von dyten fryheyten gangen.<lb/>
					S.<lb/>
					Stargaldus.<lb/>
					(qui ab iam Iohannes<lb/>
					Zu&#870; B.
					N&#252;t eser minder machst du ein b&#246;sen ynbrach in dise dinen landen.<lb/>
					dan vormalen hett man dir ouch ettwas der glychen zu&#870;gemu&#868;te,<lb/>
					aber doch nit gen gar grobs, jetz mu&#868;tet man die das zu&#870;, ne nachin<lb/>
					w&#228;re n&#252;t so grobs, das man dir nit zu&#870; muten d&#252;rffte.<lb/>
					Fromme eeren frouw, gew&#228;ret irer eeren nit allein in dem, das<lb/>
					sy sich an keinen anderen hengt, sonder ouch, so ir einer der<lb/>
					&#252;weren zu&#870;mutete, gebe, sy im armassen die u&#223;wysung,<lb/>
					das, wo w&#252;ste, das er mitt glycher annuwurtung ich meer komme<lb/>
					Ist aber, quot hieptendinis fuit protharis, sed apodosim non addidi<lb/>
					ist aber gutzezestaan gesyn, waruff es geredt ist. Hoc totum<lb/>
					bischofs herrenbergatum imo mordit. Als aber uff den tag, des<lb/>
					schoffs k&#228;merlung. Der sonst ein Z&#252;richer ist, jets aber hie<lb/>
					burger worden, hochzyt gehalten hat, ist der recht rogen von<lb/>
					syn und franz&#246;sischen an der predig gesyn, die papisin<lb/>
					hab sich nit wol d&#246;rffen lassen merckhen, darumb sie<lb/>
					den legaten gegestifft handin; der hatt ein schw&#228;ren Seibhel<lb/>
					und verhalben mee anhangs, hand im f&#252;rgeben &#252;ch habe, minem<lb/>
					und synen k&#252;nig l&#228;ngsischen zu&#870;gere das<lb/>
					chie uff den cr&#228;&#223;tag (in natalibus Christi) des bischoffs bru&#870;der<lb/>
					meerden erst m&#228;&#223; gel&#228;sen, sind ettlich unserer burgeren, der<lb/>
					meerentheyl kriegs&#246;t, um die zyt, als wir des herren nacht<lb/>
					maal begangen h&#228;dt. Tuit nun zu&#870; der wy&#223;, sonder dem man<lb/>
					bischoff ze gefallen ouch zu&#870; offer gangen. Daruff ich<lb/>
					myter predig, noch dem ich vermeint des texts halb<lb/>
					antu&#223; ze han, also geredt<lb/>
					So du burger hettist (wie dem<lb/>
					dan hast). Die ouch zu&#870; der m&#228;&#223; g&#252;engind<lb/>
					und<lb/>
					s&#246;ltest, das w&#252;ssen, sy aber w&#228;rind dir n&#252;t ester unw&#228;eder<lb/>
					und verm&#228;rer, was wurdest du hyemit schaffen, dan<lb/>
					lychtschickheit vegen, jetzub sterckhen, andete ouch zu&#870;glychen,<lb/>
					zerleinckhitt vergangen und hie mit ein ze erl&#252;dlichet,<lb/>
					zerlampet regiment gemeichten wurdest. Sos, wenn die herren<lb/>
					oder morn, um die religion meeren s&#246;ltest, du nit w&#252;s ist<lb/>
					was du dich zu&#870; dynen eigen burgeren ze versechen hettest,<lb/>
					Darumb ye ein erstue oberkheit vermaint, die herren hette<lb/>
					schuldias mitt ernst ze straffen, wen januantur (sprich<lb/>
					einem anderen byren oder &#246;pfel abb&#246;let oder entreit<lb/>
					So t&#252;rnt man in und thu&#870;t im recht. Wenn aber einer
					der synen burger Eid handlet (dan derselb haltet in, das nieman<lb/>
					der m&#228;&#223; gaan s&#246;lle), das z&#228;chen falt diser ist, so ist es abl&#246;ssend<lb/>
					mit 10 &#223; (bringt ein Z&#252;rich hab) ewer man, das ouch nich<lb/>
					verzogen. Was w&#228;re es anders, dan als ob die religion dir nit<lb/>
					vyl angelegen und du uff dem Eidts n&#252;t der zu&#870; hettest etc.<lb/>
					concioni intererat, gener etiam consulis, qui coniugi sive, filiae<lb/>
					consulis, ut suis concionibus interdixit. Quod<lb/>
					gaan sye hinderthaltt b&#246;ser gelegt. Ich habe geredt zu&#870; der m&#228;&#223;<lb/>
					S.<lb/>
					Gaan sye hunderthaltt b&#246;ser dan st&#228;len.<lb/>
					doch &#252;ch inen<lb/>
					s&#246;mlichs alles gm&#252;gsam im mul versteckt han, das sy sich<lb/>
					n&#252;tt wyterus lassind verckhen, ouch gar stil<lb/>
					Der bischoff mit syner part mu&#870;&#223;<lb/>
					sslich gaan, er f&#252;rchte<lb/>
					fache er etwas seils an, wir machends ze vollen, e&#223;<lb/>
					und aber der landtschter, sich gegen mir hat la&#223;en, verbitteren<lb/>
					und unser landtschter u&#223; dem Oberen Pundt (der<lb/>
					nit unser religion ist) angestifftet hat,<lb/>
					ich gegen beden.<lb/>
					mynem herren burgenmeysteren ze verleyden,<lb/>
					maaber, unsere<lb/>
					herren im widersenden und h&#228;fftiger yngerendt hand,<lb/>
					geben myn beschaydenheyt, so ich gebrucht, im ze verstan<lb/>
					geben, hat hie durch aber der franz&#246;sisch her nit gestillen, sonder<lb/>
					sich hat, la&#223;en merckhen, mich vor<lb/>
					dry P&#252;nsten<lb/>
					ze verklagen, han ich im durch ein vertr&#252;wten fr&#252;nden<lb/>
					geschriff.<lb/>
					glich entbotten, so er noch w&#246;lte volgen und von sym<lb/>
					dreuwen abstaan, werde er nit ein un&#223;ick thu&#870;n, di&#223;<lb/>
					khaete ich im in tr&#252;wen, dan ich in f&#252;r u&#223; lieb habe. Doch<lb/>
					mit anders, dan on nachtheil der gerechtigkeit, so er<lb/>
					aber wurde f&#252;rfaren, k&#246;nne ich im nit verhalten, das ein<lb/>
					gmeine burgerschafft unr&#252;lweich sye, s&#246;lle darnach reden<lb/>
					das er sich selbs nit in eingefaar ynw&#228;tte; dan so<lb/>
					etwas unru&#870;w daru&#223; s&#246;ligen, es mir hertzlich leyd<lb/>
					w&#228;rs und<lb/>
					die zw&#252;schen, besamlet man uff Costrag jetz verschinen. Gericht<lb/>
					wie erhaft. Daa wirt von einem burgermeyster anzogen<lb/>
					wie man h&#246;re, ouch ettliche sich myner predigt ze verdrie&#223;en<lb/>
					annemmind, ouch ettwas dreuw wort u&#223; sto&#223;en<lb/>
					und
					haber ampts halb nit komen la&#223;en sider s&#246;llichs, mu&#868;&#223;em f&#252;rlang<lb/>
					daa wirt ein ein hu&#870;llig wer, das bed burgermaister, bed<lb/>
					rat w&#228;gt, der oberst zu&#870; ufft meister der stattrichter (hie priennae<lb/>
					apud nos dignitates) s&#246;llend mich beschickhen und uffs aller<lb/>
					dr&#252;wlichst u&#223; mir erk&#252;ndigen, w&#228;r die sygind denen myn predig<lb/>
					nit r&#228;cht lige; dan sy eben glat nit gehept w&#246;llind han,<lb/>
					das weder der Franzo&#223; noch die vom adel, nach w&#228;r der<lb/>
					immer syn m&#246;chte sich myner predig annemmind, dann die<lb/>
					wyl ich die waarheyt geredt, so w&#246;llend sy mir by der selben<lb/>
					schu&#223; und schirm geben, so wyt ir verm&#246;gen ir lyb und<lb/>
					haben lange. Daruff wirt ich von obgenunten verordieien.<lb/>
					beschickt, die mir s&#246;mlichs mit gro&#223;en ernst mit vyl meer<lb/>
					worten f&#252;rhaltend, b&#228;ttend mich von gottes willen die j&#228;nigen<lb/>
					So mir ettwas h&#246;lind dreuwen han anzezeigen; dan sy die<lb/>
					sygind, die erbennind, das ich die waarheyt geredt, darumb<lb/>
					ze bladen, dan kinden ich Franzo&#223; oder andere, habend sich des n&#252;tt<lb/>
					ze blindern. Versach ich habe inen den r&#228;ten geprediget, und<lb/>
					eben r&#228;cht gethon, dan sy es wol verdienst. Were sy einander<lb/>
					garla&#223; f&#252;r sich l&#252;gen. Daruff ich inen mynem och herren<lb/>
					gar underthenigeslich gedenckt, der v&#228;tterlich f&#252;rsores, so<lb/>
					was mich zu&#870; diser predigind. Hat abermal angezeygt,<lb/>
					was mich zu&#870; diser predig verschriben haben f&#252;rnemlich etc.<lb/>
					liebe, so ich traige gegen gemeinen landen, denen ich hern<lb/>
					schwach und machred sym w&#246;lte, k&#246;me wol erkommen, das ich<lb/>
					Ersten wyschryft ze wysen ze jung und ungeschickt sye,<lb/>
					Ich aber nitt myn ingent, sonder myn anpurgen bedracht,<lb/>
					So vyl myn person belange, habe ich vorhin wolgelom&#252;ff, das mir<lb/>
					weder der Frantzo&#223; och syn anhang, myner predighebi von<lb/>
					wurde zedencken han, ouch gnu&#870;g erm&#246;&#223;en, die gefatter<lb/>
					mir daruff st&#252;nde. Dr&#246;ste mich aber der eewigen f&#252;rfochung<lb/>
					gottes, der ouch die arme v&#246;tgelim in syner f&#252;rsorg habe,<lb/>
					der zu dem propheren und hiemitt zu&#870; allen dieneren<lb/>
					spr&#228;chen, f&#252;richt dir, ich wil by dir syn.<lb/>
					Das mir aber ett war in honderheyt getrentereyt habe, sye mir n&#252;tt<lb/>
					zw&#252;sten, dan ich komme nit vyl u&#223;, achte wol die eeren<lb/>
					so di&#223; vor Rhenten anzogen u&#223; v&#228;tterlichem, so ergeren<lb/>
					So in
					vivissimo meo<lb/>
					so sy f&#252;r mich, der gind<lb/>
					S.<lb/>
					B&#246;nnem<lb/>
					S.<lb/>
					ir erst wy&#223;hett nit verhalten, das der franz&#246;sisch her sich ettwas<lb/>
					Ich vor gmei<lb/>
					habe la&#223;en werckhen und namlich, wie er<lb/>
					den P&#252;nten w&#246;lle verklagen. Daruff ich aber ine durch vertr&#252;wre<lb/>
					personen, das syes f&#252;rnemmens abzestaan vermunt habe. Gleuwol er<lb/>
					werde anderer wysen l&#252;tt, rhaat ouch han und<lb/>
					sich prius<lb/>
					be&#223;eren besinnen, der handel sye im gr&#246;ber doch ettliche<lb/>
					oreutragen f&#252;rkommen, dan er am<lb/>
					im selbs sye.<lb/>
					etc.<lb/>
					her f&#252;rfaren, wurde mich gegen, ir ersum wy&#223;heyt oder<lb/>
					domine<lb/>
					landen ze verunglimpfen; bitten ich ir. E. Er w&#246;lle<lb/>
					zu&#870; jeder<lb/>
					zeyn zu&#870; r&#228;cht helffen und la&#223;en zewerantwortunig komen<lb/>
					Repetii postea etiam verba concionis de missa etc.<lb/>
					das aber die verordneten herren<lb/>
					D.<lb/>
					6 uff jetz frytag verschinen<lb/>
					alles wider f&#252;rgericht und rhait braucht<lb/>
					verba non<lb/>
					exeo, nec scio, quid alium sit, uch acht aber wol,<lb/>
					die nitt dem legaten selbs werdend redenn.<lb/>
					habe se grad.<lb/>
					ex<lb/>
					So ver hat sich der handel verloffen, uff di&#223;<lb/>
					hand, han<lb/>
					mynem gt herren und vatter di&#223; alles vertr&#252;wter wyn&#223;<lb/>
					m&#246;llen zu&#870; schryben. So es &#252;ch f&#252;r gu&#870;tt ansechen wurde,<lb/>
					m&#246;chtend ir, das in st&#246;lle, den wolgelerten herren<lb/>
					R. Rodolpho<lb/>
					Gvaltero, und d. Wolphio<lb/>
					und so ir<lb/>
					si<lb/>
					dominus<lb/>
					von m&#246;ten tr&#228;re, ouch ein<lb/>
					mynem herren burgenmeyster<lb/>
					nemmen wurden, sy diser, dicamit, wie es naachin ein u&#223;trag<lb/>
					nemmen wurde, sy diser handlung ouch ein bericht h&#228;tt<lb/>
					doch nit thu&#870;nd, was &#252;ch das best d&#252;ckt, das ir<lb/>
					vyl<lb/>
					daru&#223; mache dumbt mich gar nit ze thu&#870;n syn, diewyl<lb/>
					dise sach in grille mag abw&#228;g gethon, wend<lb/>
					Das brieff herst, den gro&#223;er yl geschryben; dan mir &#252;were<lb/>
					brieff erst den mentner<lb/>
					irttung worden sind.<lb/>
					Darumb, so mu&#868;ssend ir mir myn f&#252;r plerten verzychen.<lb/>
					d.<lb/>
					ver dan gott, der her erhalte<lb/>
					S.<lb/>
					etc.<lb/>
					unns<lb/>
					all in synen g&#246;ttlichen gnaden<lb/>
					S.<lb/>
					geben zu&#870; Cur, dem 16.<lb/>
					15.<lb/>
					1559.<lb/>
					han&#223; schrechnigt &#252;wer williger<lb/>
					underthu&#870;iget, diener aller her
					S.<lb/>
					und wolgelerten Buller,<lb/>
					und wolgelerten herren.<lb/>
					H. Heinrychen Bullinger,<lb/>
					pfarher der kilchen Z&#252;rich,<lb/>
					Zu&#870;m Grossen.<lb/>
					m&#252;nster, synem gunstigen<lb/>
					herren und<lb/>
					vattern ze antworten<lb/>
					worten.
				</p>
			</div>
		</body>
	</text>
</TEI>