<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file3866" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Nikolaus von Diesbach] / [Bern] AN Heinrich Bullinger / Zürich, 20. Februar 1559</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 371,732</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Ich hab fyl von brieffen und grussen empfangen und iez zulest vier wärch und lobwirdig arbeytt</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 94,66</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/3866">
				<correspAction type="sent">
					<persName ref="p3494" cert="low">
						<!--
						<surname cert="low">von Diesbach</surname>
						<forename cert="low">Nikolaus</forename>
						-->
					</persName>
					<placeName source="l41" cert="low"><orig>Bern</orig></placeName>
					<date when="1559-02-20" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file3867"/>
					<ref type="prev_chronologically" target="file3865"/>
					<ref type="next_correspondence" target="file4561"/>
					<ref type="prev_correspondence" target="file2638"/>
					<ref type="next_correspondence_request" target="file4680"/>
					<ref type="prev_correspondence_request" target="file2638"/>
					<ref type="next_correspondence_reaction" target="file4561"/>
					<ref type="next_same_sender" target="file4680"/>
					<ref type="prev_same_sender" target="file2638"/>
					<ref type="next_same_addressee" target="file3872"/>
					<ref type="prev_same_addressee" target="file3860"/>
					<ref type="next_with_sender_as_addressee" target="file4680"/>
					<ref type="prev_with_sender_as_addressee" target="file2638"/>
					<ref type="next_with_addressee_as_sender" target="file3872"/>
					<ref type="prev_with_addressee_as_sender" target="file3860"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/3866%2FAutograph%2F00%20E_II_371__fol__732_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">3866/Autograph/00 E_II_371__fol__732_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/3866%2FAutograph%2F01%20E_II_371__fol__732_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">3866/Autograph/01 E_II_371__fol__732_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/3866%2FAutograph%2F02%20E_II_371__fol__733_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">3866/Autograph/02 E_II_371__fol__733_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/3866%2FAutograph%2F03%20E_II_371__fol__733_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">3866/Autograph/03 E_II_371__fol__733_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1532.<lb/>
					Min fruntlich grus mit erbierung aller eeren, lieben und gutz zuvor,<lb/>
					Erwidiger, wolgelerten herr, sonders g&#252;nstiger vertruwter, und gutem<lb/>
					frund. Ich hab fyl &#252;wer briefften und gr&#252;ssen empfangen und jetz zu&#870;<lb/>
					best, uwer w&#228;rch und lobewirdig arbeytt, die offenbarung Johanni, dorum<lb/>
					ich uch fruntlichen und hochen, darumb sagen mit gantz fr&#252;ntlicher und<lb/>
					hiechster bitt mir nit zevorargen, und b&#246;sser meynung uff zu&#870; nemme<lb/>
					das ich, so lang verzogen, hab uch ze dannen und mit minem brieffen ze<lb/>
					gru&#868;ssen; dan solichs in der warheyt nit dergestalt beschoben, als ob ich<lb/>
					das in verzess gestelte hab, sonder fyl man, das ich f&#252;r und f&#252;r in loff<lb/>
					bin gsin (und noch) selbs gen Z&#252;rich zu&#870;ryttum und alla person,<lb/>
					lieb mit mu&#868;nnd minem g&#252;nstigen willen sampt geneygnen diensten,<lb/>
					anzu&#870;zeygen und hiemit, alwe tr&#252;w und frundschafft widerum erfrischer<lb/>
					Welute, by mir unstullich sol sin und bliben. Danguu bin eis Italicis<lb/>
					herren hat nit fyl anheimsis asin, so weysig ouch wol dasyr<lb/>
					und mit grossen gescheffes, f&#252;r und faren beladen sind und deshalb, min<lb/>
					von nitten, ich uch mit minen geschrifften witer belade, und belummer<lb/>
					wellend solichs denhalben allos bessler meynung uffnem und mich wir bi&#223;har<lb/>
					f&#252;r vieren ventr&#252;wten fr&#252;nd, han und halten<lb/>
					Dominach acht ich yr habent, gut w&#252;ssen, der T&#252;rynigkeyte, so sich<lb/>
					alhie bin unss in Welschenlanden tandem dem predicanten zu&#870;tweyte, et ligen<lb/>
					des pons oder verlieben kilchen ordnungen, dan durch min h. H. f. fas<lb/>
					muren und behummerum sind. Und weysman schirm mit wasfugen<lb/>
					man disen handel stillen sol. Man hatt mis erachtren, die sach gantz<lb/>
					augefangen, mit den voliben und verwissen mit den eyd. Die<lb/>
					predicanten tringen n&#228;chtig uff einem synodium. Ob aber denselb, ynen
					verwilligen weys ich ouch nit; dan zu&#870; besorgen ist, das ein grossii cum<lb/>
					fu&#870;ssion und ynen enstan werden, welche unden unss andren nit fil,<lb/>
					wurd bringen. Gott den herr geb gnad das alle saclen zu&#870; gu&#870;ten. Em<lb/>
					gebracht werdina, amm e sona uff kunfftig donfus dir gantzen, das<lb/>
					von Losanna alhie von minem herren erschynon, als von wegen den ungehusam<lb/>
					keyt, so sy in Enwellium andern predicanten an statt Vyreti und sinn<lb/>
					m&#252;hafften, den gesannen zu&#870; lossumma erzeygtt hana, an welchen ort<lb/>
					my mi&#223; erachtnen. Gottes ein ouch dem eyd, so sy minen, J. gethan, klein<lb/>
					hana, und deshalb wol darob zu&#870;scholten, sy sind die, so un&#223; zu<lb/>
					geborsami ermanen, denhalben stund ynen wol ain gott und einer obtulerja,<lb/>
					geborsami ze leystern und blassandren mit gutrem exemplen verzusten. Es ist<lb/>
					mir disse sach fast und von hertzen leyd und das von wegen unser an fu&#868;ssen<lb/>
					bi w&#246;lehen es gross ergern mis geberen wurd, und wirt ouch gern anmuwen<lb/>
					so es uch yenenen m&#252;glichen wers mir harynnen, herr meynung und tr&#252;wen rat<lb/>
					zu&#870;geschriben, weleben ich nit verscharachen, sonder mit ernst volgem, wen<lb/>
					N&#252;wen zytwas ist disser ist n&#252;wie vorhanden, dem desuram fyl von frylen seye<lb/>
					Et han, min Coignet des k&#252;ngen, bono zugeschriben von enim versamlich<lb/>
					de thuschen faufenn in Hessen, so da sol gehalten werden, wider dem jetzigen<lb/>
					verwysen von wegen verlicher gesagtung, so er ynen gethan, dann aber dem<lb/>
					selben nit stat chur. Sol ouch obgemolen setium dahin schriben dem<lb/>
					bischoff von Vienna sampt einem herren, so dol kumes. Unde ist<lb/>
					uch hiemit sonders g&#252;nstiger herr und verruwten fr&#252;nd, gra den herren<lb/>
					m&#252;lichen befelende. Min husfrowen thu&#870;n uch und vonn eren husfrawen<lb/>
					fast fruntlichen gru&#870;ssen und fil, lieben und gun sagen, buren uch hiemit<lb/>
					wellendt mir hern Walther, weren tochterman, hern Grossen
					Dem frommen, erwurdigen ouch<lb/>
					Wolgelangen herren herr Heinrich<lb/>
					Bullinger, predicant der statt<lb/>
					Zurich, minem insondens gunstigen<lb/>
					Bullingern, herr dienn, herren H&#252;nstigen,<lb/>
					B.<lb/>
					S.<lb/>
					1546.
				</p>
			</div>
		</body>
	</text>
</TEI>