<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file3952" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">s.n. / s.l. AN [Heinrich Bullinger], [13. Mai 1559]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 336,81</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>[Titel:] Kurtzer summarischer begriff unnd verzaichnuss der verfürischen ler/uss David Jörgenn bücherenn und geschrifftenn die alhie in rechtenn zugegenn ligennd gezogenn. etc. ... [Incipit:] Namlich das alle leer bisshar durch Gott gebenn ...</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Anm. von Bull's Hand: "Görg david, der niderlendisch messias, verbrent zu Basel 13 Maii 1559."</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/3952">
				<correspAction type="sent">
					<date when="1559-05-13" cert="low"><note>Datum unsicher  (1559 nach Mai 13.*)  (kein Brief)  Vgl. Briefe v. (Jung, = ID 3954) und (Acronius, = ID 3953) an Bull. (dasselbe Datum).</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file3953"/>
					<ref type="prev_chronologically" target="file3951"/>
					<ref type="next_correspondence" target="file3953"/>
					<ref type="prev_correspondence" target="file3950"/>
					<ref type="next_correspondence_request" target="file3953"/>
					<ref type="prev_correspondence_request" target="file3950"/>
					<ref type="next_correspondence_reaction" target="file3970"/>
					<ref type="prev_correspondence_reaction" target="file3947"/>
					<ref type="next_same_sender" target="file3953"/>
					<ref type="prev_same_sender" target="file3951"/>
					<ref type="next_same_addressee" target="file3970"/>
					<ref type="prev_same_addressee" target="file3947"/>
					<ref type="next_with_sender_as_addressee" target="file3953"/>
					<ref type="prev_with_sender_as_addressee" target="file3951"/>
					<ref type="next_with_addressee_as_sender" target="file3970"/>
					<ref type="prev_with_addressee_as_sender" target="file3947"/>
					<ref type="child" target="file3953"/>
					<ref type="child" target="file3954"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/3952%2FAutograph%2F00%20E_II_336__fol__95_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">3952/Autograph/00 E_II_336__fol__95_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/3952%2FAutograph%2F01%20E_II_336__fol__95_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">3952/Autograph/01 E_II_336__fol__95_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/3952%2FAutograph%2F02%20E_II_336__fol__96_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">3952/Autograph/02 E_II_336__fol__96_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/3952%2FAutograph%2F03%20E_II_336__fol__96_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">3952/Autograph/03 E_II_336__fol__96_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1.<lb/>
					Fertzer summ&#228;rischer<lb/>
					unnd verzaichnu&#223; der verfu&#868;ter istzen<lb/>
					u&#223; David J&#246;rgenn, bu&#868;cherenn und<lb/>
					geschrifftenn, die alhie in rechtenn<lb/>
					gegenn littennd gezogenn etc.<lb/>
					Wie milich das alle leer bi&#223; har durch gott gebenn durch, alle&#223;en<lb/>
					alle hailigenn prophetenn, ja durch Christum Jesum unnd sinem<lb/>
					liebenn apostell, unnd junger selbs, syennd alle z&#252;chtig gesinn<lb/>
					unnd undientlich zu&#870; der waren s&#228;lickait der mentschenn one allein<lb/>
					das zu&#870; pfundenn, das uff min ged&#252;t hatt unnd noch dieneren<lb/>
					m&#252;ge, derenn spr&#252;chenn er ouch selbs etlich anz&#252;cht, in sinem geschrifft<lb/>
					unnd uff sich d&#252;ttet, unnd das er der recht was Rlessias<lb/>
					unnd Christus, ja der k&#252;ng geliebte sinn des vatters, in dem er ain<lb/>
					Wolgefallenn hab, vom ime geberenn nitt nach dem flaisch, sunders<lb/>
					durch den heiligenn gaist Christi Iesu, der nachdem Christus<lb/>
					zurp&#252;ttenn werdenn, nach der menschait von dem vatter, an einem<lb/>
					bitt, allenn hailigenn un&#252;w&#252;ssennd und verborgenn enthalten, sich<lb/>
					wordenn bi&#223; uff dise jetzige zitt, inn deren er disenn, David J&#246;rgen<lb/>
					gegebenn unnd zu&#870;gepossenn sige, darumb sige er, der das Han&#223;<lb/>
					rachels unnd die w&#228;renn kinder lein, das ist alle die, so hin glauben<lb/>
					sin ler annemmenn unnd im nach folperm, mitt sampt dem<lb/>
					rechtenn w&#228;ren tabernackel unnd h&#252;ttem pottes, nach dem gaist also<lb/>
					richtenn unnd erbuwenn werde, nitt durch kr&#252;&#223; liden unnd sterben,<lb/>
					wie der erst Christus. Simders uff p&#252;tte unnd gnaden des parts<lb/>
					Christi, dem ime vom vatter gebenn unnd impegossen sige, darinn<lb/>
					habe er gewaltt, die menschenn s&#228;litz zu machenn, oder zu&#870; verdammen,<lb/>
					seinen die st&#252;nd zu&#870; ver zichenn, etc. zu behalten unnd das er das beschschs gricht,<lb/>
					bes&#223;en unnd verfu&#868;ren, solle unnd werde, aber die gantzen w&#228;lt, welches er mir<lb/>
					vil mer unnd anderem umbstenden sucht unnd vermaint zu erhalten,<lb/>
					Diewil er aber u&#223; geschwindikait siner sinnen wol vermerckt und in<lb/>
					vilicht bedunckett, das Christus unnd der &#252;xestell her, ime etwan durch<lb/>
					falschen verstand unnd u&#223;legung der wortten ouch zu sinem st&#252;rhaben.<lb/>
					S.<lb/>
					d.<lb/>
					S.
					m&#246;gen dienen, gott er demmach Christum Josum und der unser<lb/>
					wellen verwerffen unnd vernu&#870;ttigen. Simders sagt und hertt, da&#223; in<lb/>
					gott der v&#228;tter hab lassen zu&#870; aim menschen und in das fla&#223;en, etc.<lb/>
					damitt er die menschen mitt siner her unnd gemonten dem rechten<lb/>
					glich, als eins z&#252;ngs kind und j&#252;nglingen, das noch verhie&#223;en, bi&#223;<lb/>
					verstand habenn oder fassenn m&#246;gen, in aucht unnd stille erhieten<lb/>
					zu&#870; diser zit, das er David gn&#246;g kommen und die rechte w&#228;re, so wurde<lb/>
					verleer harf&#252;rber bringenn unnd an tag thun wurde, ir jungen und vor<lb/>
					den die zu erischen unnd, die so im glauben nitt, mer jungt warhlie<lb/>
					verstendige kinder sin im er euchten verstand, sunders erw&#228;nsch sin<lb/>
					verstandere, in einer in dem w&#252;ssen unnd er kantnus gottes<lb/>
					unnd wirtssamme Christi, Davidis das ist im selbs.<lb/>
					Unnd di&#223; als wurde nitt geschehen zitlich unnd handen ist,<lb/>
					es f&#252;r mitt, als Christo Iesu zu&#870;gangen gmainmi&#223;, die mein<lb/>
					es anders nitt dem gaist, unnd ir byrzner hertt gloubend unnd inn<lb/>
					sorgenners in werde st ist, allain die, so sinen wortt gloubend unnd ime<lb/>
					der kennen w&#246;rgenn auchangenn.<lb/>
					Darumb sagt er, das alle sonder leren, an tag geben werden syn<lb/>
					so vor min gangen unnd durch me, darumb geben, nichts, perfect<lb/>
					kommen, unnd n&#252;tt dan st&#252;ck verk, das diemme dann das die kir<lb/>
					kund gantz und n&#252;ts zu&#870; nichte anders diemue hie oben gerett, er<lb/>
					unnd Z&#252;ngtlin, das volck zu&#870; gottes in z&#252;ch z&#252;zwech, wie hie oben gerett,<lb/>
					behaltenn z&#252;nglung des uff diss gottes.<lb/>
					Das zu&#870; bew&#228;renn, z&#252;chtt, eer etlich vil spr&#252;ll an, so verk&#252;rtter<lb/>
					Christo selbs, aber doch mitt gez unngnen und gantz uff zu&#870;<lb/>
					S.<lb/>
					gung, glich als ob Christus selbs unnd selbigenn kundschafft geben,<lb/>
					unnd sine zu&#870; kunfft gedu&#868;tett unnd sewigenn<lb/>
					H&#228;ttend, sinem<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>