<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file3954" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Johannes Jung] AN [Heinrich Bullinger] / [Zürich], [13. Mai 1559]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Verweis" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 336,82</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>under anderen zücht er ouch dise ursachen an zur bewernuss, sprechende, wer der apostel und christi</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Beilage" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Beilage">E II 336,94</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/3954">
				<correspAction type="sent">
					<persName ref="p1754" cert="low">
						<!--
						<surname cert="low">Jung</surname>
						<forename cert="low">Johannes</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/1124945024"/>
						-->
					</persName>
					<date when="1559-05-13" cert="low"><note>Datum unsicher  Vgl. auch die Briefe dess. Datums von (?, = ID 3952) und (Acronius, = ID 3953) an Bullinger.</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file3955"/>
					<ref type="prev_chronologically" target="file3953"/>
					<ref type="next_correspondence" target="file3963"/>
					<ref type="prev_correspondence" target="file3920"/>
					<ref type="next_correspondence_request" target="file3963"/>
					<ref type="prev_correspondence_request" target="file3920"/>
					<ref type="next_correspondence_reaction" target="file4410"/>
					<ref type="next_same_sender" target="file3963"/>
					<ref type="prev_same_sender" target="file3920"/>
					<ref type="next_same_addressee" target="file3970"/>
					<ref type="prev_same_addressee" target="file3947"/>
					<ref type="next_with_sender_as_addressee" target="file3963"/>
					<ref type="prev_with_sender_as_addressee" target="file3920"/>
					<ref type="next_with_addressee_as_sender" target="file3970"/>
					<ref type="prev_with_addressee_as_sender" target="file3947"/>
					<ref type="child" target="file3953"/>
					<ref type="parent" target="file3952"/>
					<ref type="parent" target="file3953"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="3954/Autograph/00__E_II_336__fol__97_r_.tif" n="1"/>
		<graphic xml:id="img2" url="3954/Autograph/01__E_II_336__fol__97_v_.tif" n="2"/>
		<graphic xml:id="img3" url="3954/Beilage/00__E_II_336__fol__94_r_.tif" n="1"/>
		<graphic xml:id="img4" url="3954/Beilage/01__E_II_336__fol__94_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					under anderen z&#252;cht er ouch dise ursachen an zur<lb/>
					gewermi&#223;, sprechende, wer der apostel und Christi wir gantz<lb/>
					und volkommen, und das di&#223; die rechte kirchen und hu&#223;<lb/>
					gottes, die mitt der selbigen erbuwen were. So sette sy sollen<lb/>
					bliben und nimmer mer abgethon m&#246;gen werden. Diewill<lb/>
					Christus selbs bez&#252;get, das wider die mar&#281; kirchen ouch<lb/>
					die porten der hellen nichtz verm&#246;gen, und es sich aber<lb/>
					mi werck und an der that erfindet, das der antichrist<lb/>
					der apostel leer und den buw irer kirchen gantz zu&#870; boden<lb/>
					gest&#252;rtzt und verw&#252;estet habe, wie wir dasselbig in dess<lb/>
					b&#252;pses handel uff den h&#252;ttigen tag ougenschinlich erkennen<lb/>
					sye es ein gwi&#223; zeichen, das iren leer und bu&#870;w nitt der<lb/>
					recht sye, sonder die sine die erst jetz durch inn herf&#252;r<lb/>
					gebracht und angegegeben werde<lb/>
					Item sagt er zu&#870; wyteror bewerung diser grusamen dingen<lb/>
					das er vil s&#246;cher und meer sye dann Josannios der touffer<lb/>
					und alle anderen seilgen, die vor im sind gwesen, dann er syi<lb/>
					der minder im rich gottes von dem herren gesagt haben. Als<lb/>
					er sprach, das under allen von wiberen geporn nie kein gr&#246;&#223;erer<lb/>
					offerstanden, dann Joannes der teuffer. Aber der minder in<lb/>
					dem rich gottes were meer dann. Josumes etc. Tu sagt,<lb/>
					er sye meer dann Christus Jesus selbs; dann derselbig von<lb/>
					einem, wib allein in das fleisch geborn sye. Er aber sye von<lb/>
					dem h. geist und zu&#870; einem Christo und gesalbeten geboren, werde<lb/>
					Zu&#870; dem sagt er an einem anderen ort das gredt, die werd<lb/>
					gschechen wider den sun (wie grus selbs geredt) die werde<lb/>
					verzeichen. Aber die s&#252;nd, die da gschicht wider den 5 geist<lb/>
					das ist wider inn David Jorgen selbs; die werden weder sie<lb/>
					noch d&#246;rt in ewikeit nimmer mer verzigen. Darumb, so<lb/>
					wol schimlich, das er meer und s&#246;cher dann Christus Ies selbs<lb/>
					Item das der eglich stand, und fry mittlich zu&#870;gela&#223;en, sin so<lb/>
					das kinder geberen gmein und n&#252;ngklich zu&#870;gela&#223;en sin, sollen<lb/>
					zu&#870; der volkomiseit sin, dess David sorgen geists komen sye etc.
					S.<lb/>
					Demnach ir vor verstanden, das die h&#252;cher und gschrifften<lb/>
					H.<lb/>
					den theologis und juristen befolchen worden? Sy zu&#870;lsichtigen und<lb/>
					einen uszug zthon durch andere niderlendischer sprach bericht,<lb/>
					ist dasselbig beschechen und sind die articul dem rait zugstelt.<lb/>
					Daruff durch die Siben. Die gfangnen wyter befrugt worden,<lb/>
					und doch by inen gefunden, das sy gekent irem herr sye der David<lb/>
					j&#246;rg gewesen. Aber glich wol habind sy von disen gr&#252;lichen articklen<lb/>
					nichtz gwist. Er habe sy ouch de&#223;glichen nichts gleert etc.<lb/>
					Daruff ist durch den raat erkent, das die 4 pfarreren sampt<lb/>
					den theologis D. Wolfgango und Do. Martino ouch sampt dem<lb/>
					statt schriber und 8 Henrich Petern s&#246;llind zu&#870; allen gfangen<lb/>
					des glichen auch zu&#870; den wibern und dienstigen (die nitt gfangen) gon<lb/>
					und sy examinieren underrichten, trosten und die warheit u&#223; inen<lb/>
					zu&#870; erfaren. Was nun in der examinator zugn&#252;&#223;en gnu&#870;g merfunden<lb/>
					zu&#870;schriben. In summa, wiewol ungliche z&#252;gnu&#223;en gnu&#870;g erfundt,<lb/>
					und der gantz handel by unangfochtenen, heil gnu&#870;g worden. So haben<lb/>
					sy sich doch gmeincklich noch welle ehr, also habind sy von kombt,<lb/>
					andere sect; dann wie wir sie lerr&#252;nd. Also habend er wellt<lb/>
					und gloubind noch. Der alt hab gschriben, was er woll imm sy<lb/>
					synd unschuldige, inen sye das nitt f&#252;rk&#252;gend, on das die<lb/>
					brief funden worden, die das wider spil zu&#870;gend, triben die kirchen<lb/>
					15.<lb/>
					bruldlung z&#252;get, das sy schmigen. Noch sind under uns gwesen<lb/>
					und oberkeit lange jar betrogen. Noch sind und er und grad gewesen,<lb/>
					die inen gegloubt und geweleilt, das man sy sollen gradnen saczig la&#223;e,<lb/>
					fils dem gezaat, nun narration bschicher, der raat ouch in im si<lb/>
					hochs ich, das nach minem ir alscheiden. Jedoch ist die sach wider<lb/>
					sich spalten und vil gliche urteil gmesen. Zugstelt er urbeit dar&#252;ber<lb/>
					den spelten und theologis und den j&#252;risten zugstalt, er urteil<lb/>
					zu&#870;stetten, wie es nun des alten halb by inen gstanden und oucht eym<lb/>
					zu&#870;satz, das z&#252;get die handlung, dann er offelich, dass er usgt,<lb/>
					worden ain zu&#870; pfingstabend. Mitt urteil ertt, was er usgr&#228;be<lb/>
					worden sampt b&#252;echernn und bildern verprent, inen augen, heigt<lb/>
					sin gu&#870;t<lb/>
					dem visco<lb/>
					gefangnen sind, ain geschickt &#252;ber herr, im halten. So jemant under<lb/>
					Dem vonn<lb/>
					morn werd, merantwurten oder schirmen welle, der m&#246;ge erschinen<lb/>
					Morn sin sach verantworten oder schirmen welle, der merege erschin<lb/>
					nieman ist kommen nit noch gu&#870;t zu&#870; verenderen, sampt anderem orten<lb/>
					gegenlichen wedertt, lieb noch m&#246;gen zu&#870; dann ich dise wocht ouch nach adtin<lb/>
					gegelt, jetz nitt bekommen m&#246;gen. Dann ich nienen usgangen bin<lb/>
					Gald ich gar eranck gwysen, und arzuyen, das sy sollend widerme,<lb/>
					das urteil, der gsangnen ist ouch das sy ministris, und alle&#223;<lb/>
					das der pf&#252;rger kirchen, m&#252;nster, vor aller minister, nei&#223; ich<lb/>
					bannherren. Wenn oder, wie das gesch&#246;chst, werde ledigla&#223;en<lb/>
					Ich, wenn wunder mich uffs s&#246;chst, di&#223;er. Aber, ich<lb/>
					vite.<lb/>
					de&#223; ich gro&#223; wichtig ursachten aus grawete. S&#246;lt ich doch deren<lb/>
					gott, und dann ich nitt billich grauwen. Ich acht noch, ich m&#246;g&#223;<lb/>
					sendel halb, die ich et lob billich, grave das sonder stecken, und gro&#223;<lb/>
					1554<lb/>
					Scurli halb bliben, dann ouch civilia darsunder stecken und grosse sorgen<lb/>
					S.
					eins hab ich hie oben usglo&#223;en, das vor der brechtigung<lb/>
					de&#223; erzketzes minen herren ins collegium zu&#870;samen, brevef<lb/>
					alle, pfarresem diaconos, theologos, und von anderen facultet<lb/>
					und inen die articul f&#252;rgsalten und jedes iudicium<lb/>
					ges&#246;rt. Nieman ist gwesen (wie billich) gwissi nitt<lb/>
					abhominiert habe. Ich bin nitt zu&#870;gegen gwesen. Jetz ists<lb/>
					zit gwesen by ettlichen zu&#870; schwigen, vor nitt, o gott verschon<lb/>
					unser und Go&#223;er uns aber. Amen.
				</p>
			</div>
		</body>
	</text>
</TEI>