<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4072" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Heinrich Bullinger], [Rudolf Gwalther (Walter, Gualtherus, Walthart) d.Ä.] / [Zürich] AN [Katharina Waidner (geb. Herdin)] / [Worms], zwischen [4. September 1559] und [20. September 1559]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph__(Entwurf)" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph__(Entwurf)">E II 378,1938-1939</idno>
						<idno subtype="Hinweis">ohne Datum, Absender und Empfänger</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Bullinger, Heinrich</author>
							<incipit>Wir sagend üch fründlichen und hochgeflißnen danck um alles das gut, dass ewer herr und ir uns und den unsern für und für bewysend...</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur" subtype="Zitat">
								<title>Pestalozzi 479</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 95,154</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4072">
				<correspAction type="sent">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<persName ref="p8011" cert="low">
						<!--
						<surname cert="low">Gwalther (Walter, Gualtherus, Walthart) d.Ä.</surname>
						<forename cert="low">Rudolf</forename>
						<graphic type="portrait" url="portraits/1381_Gwalther_Rudolf.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Rudolf_Gwalther"/>
						<ref type="gnd" target="https://d-nb.info/gnd/11854392X"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11522600"/>
						-->
					</persName>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
					<date notBefore="1559-09-04" notAfter="1559-09-20" cert="low"><note>Datum unsicher</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p8515" cert="low">
						<!--
						<surname cert="low">Waidner (geb. Herdin)</surname>
						<forename cert="low">Katharina</forename>
						<note type="person">geb. Hertin</note>
						-->
					</persName>
					<placeName source="l569" cert="low"><orig>Worms</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4073"/>
					<ref type="prev_chronologically" target="file4071"/>
					<ref type="next_same_sender" target="file6621"/>
					<ref type="prev_same_sender" target="file4042"/>
					<ref type="next_with_sender_as_addressee" target="file6621"/>
					<ref type="prev_with_sender_as_addressee" target="file4042"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="4072/Autograph__(Entwurf)/00__E_II_378__fol__1938_r_.tif" n="1"/>
		<graphic xml:id="img2" url="4072/Autograph__(Entwurf)/01__E_II_378__fol__1938_v_.tif" n="2"/>
		<graphic xml:id="img3" url="4072/Autograph__(Entwurf)/02__E_II_378__fol__1939_r_.tif" n="3"/>
		<graphic xml:id="img4" url="4072/Autograph__(Entwurf)/03__E_II_378__fol__1939_v_.tif" n="4"/>
		<graphic xml:id="img5" url="4072/Autograph__(Entwurf)/04__E_II_378__fol__1939_a_r_.tif" n="5"/>
		<graphic xml:id="img6" url="4072/Autograph__(Entwurf)/05__E_II_378__fol__1939_b_v_.tif" n="6"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					d.<lb/>
					willige dienst fr&#252;ntlicher<lb/>
					wern gereit, und w&#252;nschend &#252;ch zu&#870; meinung der gottlichen gnaden<lb/>
					1538.<lb/>
					sintung, wo wir s&#246;mlichs und s&#246;ch verdienen k&#246;nnend, wie und<lb/>
					Wirttung, wo wir s&#246;mlichs umb hie mitt aber vermanend, wir &#252;ch<lb/>
					wir alle zyt gu&#870;twillig sin. Hiemitt aber vermanend wir &#252;ch<lb/>
					zum aller h&#246;chsten, das ir alle zyt gott unsern hymelischer vatter durch<lb/>
					unserm erl&#246;ser und mittler unnsern herren Jesum Christum<lb/>
					bitten w&#246;llind, das er &#252;ch durch sinem heyligen geiit in dem<lb/>
					maren &#252;berflecten, die pristlichen glouben, durch faren unnd<lb/>
					halten w&#246;lle, das ir durch die argen w&#228;llt durch falsche lerer,<lb/>
					und durch das eigent s&#246;ndig gleisch, ist disen unseren, gefarlichen zyten<lb/>
					dieman abgefu&#868;rt, wir bedennend, das ist aber so articklen des christift,<lb/>
					lig gloub, dan wir bekennend in den 12 articklen, des christman<lb/>
					gloubens und den vollkruwen der heirt und gegr&#252;nden und<lb/>
					wirt in den heyligen geschrifften, der heiligen, profeten und apostol<lb/>
					Dorumb wir vil in dem selben lisen unsern glouben<lb/>
					lernen und sterchen s&#246;llend, der einig wir gott und<lb/>
					verwyfflet, darf&#252;r halltind, das der einig der gott sch&#246;ppfen.<lb/>
					hynels und der erden unser gm&#246;tt, das ist einig und was &#252;berist<lb/>
					gu&#870;t ist und lyb, das er ouch gnu&#870;ser gvalter sye uns in siner ee<lb/>
					sich und lyb, der, mitt unser dranck, sye uns und schier<lb/>
					wissen f&#252;r sorg ers&#228;llte, mitt sys druck schwirtz und schirmind<lb/>
					beel und lyb vers&#228;he, ja das er ouch beydent, das wir selig werdint<lb/>
					sinem wort, und wie es uns gu&#870;t<lb/>
					so wir von niemend nach sinen wort, und hiein, so uns gu&#870;t<lb/>
					tr&#252;wlich diemind<lb/>
					bedunckt. Unsere se lekent aber, namlich das wir gereinig<lb/>
					verganget von S&#252;nden, etc., eewig gott und gm&#228;cht von disem<lb/>
					l&#228;ben abscheydent in das eewig habent, ich aller gott, sampt allen<lb/>
					u&#223;ermillten ze&#868;hen, ouch<lb/>
					und one end in den h&#246;chsten, m&#246;uden sin verdent, stadt als<lb/>
					unserm herren Jesu Christo; dann er hat uns ern<lb/>
					die seligkeit, die er uns ouch gipt, namlich hat er dem<lb/>
					erlitten und sin blu&#870;t vergessen, das wir nitt des<lb/>
					eewigen todts sturbind oder unseren s&#252;nden behieltind,<lb/>
					dann er hat's uns abgew&#228;schen mitt sinen blu&#870;t, das uns<lb/>
					gott unsere, s&#252;nd nitt me r&#228;chnet, sunder er r&#246;chnet<lb/>
					gott das l&#228;ben, die reinigung und ger&#228;chtigkeit sines<lb/>
					unsers herren Christi f&#252;r unser eigen, ja so<lb/>
					das gott w&#246;lle, das wir<lb/>
					wir in inn gloubend,<lb/>
					wolig werdint, das der todt und blu&#870;t Christi unser l&#228;ben<lb/>
					wir also durch die mittlung<lb/>
					sye und<lb/>
					und rein<lb/>
					erl&#246;st vom t&#252;fel todt<lb/>
					Christi in dem herren glouben<lb/>
					und hell. Dann der glouben, da wir dem wort und hinig<lb/>
					Del gottes fest gloubend, ist das mittel dardurch oder darumb<lb/>
					die g&#228;ben und gnaden gottes in<lb/>
					nitt wir an<lb/>
					nempar nempt unser herr Iesus, das glouben<lb/>
					Christo, davon<lb/>
					&#228;ssen die spys annemmend<lb/>
					assen, das wir wir, so mitt dem<lb/>
					nitt dem glouben, nemend wir<lb/>
					das wir l&#228;bind, also<lb/>
					Christum, das wir in imm l&#228;bind, und welche disen<lb/>
					hertzen hand, sind mitt gott<lb/>
					l&#228;b machenden glouben<lb/>
					werck, liebend den n&#228;chlichen, gmeind dem glouben<lb/>
					vere<lb/>
					gem&#228;&#223;e werck, liebend den m&#228;chsten, dienend inn g&#228;ben<lb/>
					gew&#228;&#223;e werck, siebend den bru&#868;chschen, dienend denn glauben<lb/>
					d.<lb/>
					d.
					wort<lb/>
					gott an und schickend sich in willen gottes, wie sin<lb/>
					Und das ist die gantz sunm des waren seyls und der<lb/>
					ger&#228;chtikeit und selikeit. S&#246;liche wirt gelert<lb/>
					mitt dem predigen oder l&#228;sen des wirt gotts, wirt<lb/>
					g&#228;rt oder geh&#246;nschen, wirtt dem geb&#228;tt, mitt dem m&#246;llen<lb/>
					d.<lb/>
					hoch gedanckt, wirt ouch angebildet und in Gryther<lb/>
					simlicher gloub und heyl geu&#868;pt,<lb/>
					ged&#228;cht mu&#870;s gehalten, und s&#246;nnend<lb/>
					dich<lb/>
					mitt dem<lb/>
					etc.<lb/>
					mitt dem heyligen, sacren<lb/>
					Christi, stiter gott hab zu&#870;<lb/>
					heyligen touff und nacht<lb/>
					e&#252;schen, damitt das alles inn &#252;bung belu&#870;be den<lb/>
					gu&#870;ten den<lb/>
					einigen<lb/>
					kylchgang und christliche verst&#228;nlung anges&#228;hen und will<lb/>
					sich sine gl&#228;ubigen, die ein lyb und einem houpt Jesum<lb/>
					Christo sin s&#246;llend, sich in ein gmeind verschuldind, eins<lb/>
					andren syend und der &#252;bung des heyls und<lb/>
					mitt ein<lb/>
					wil er, das man in<lb/>
					sich flyssind,<lb/>
					der kilch oder gmeind, sin heyter, luter wort, desse summa<lb/>
					darben gemeldet ist predige und darunder kein falschs<lb/>
					mi&#223;e und bitten umb alles<lb/>
					angefochturch laer, der menschen anru&#868;ffe und bitten umb alles an<lb/>
					da inn durch Jesum Christum<lb/>
					und umb alles gu&#870;t dancke. Er wil das<lb/>
					zu&#870; gelegner<lb/>
					allmu&#870;sen den armen beyle, ouch das<lb/>
					zyt, die heyligen sammaltem r&#228;chte und christlichem<lb/>
					S.<lb/>
					Wo nun s&#246;mliche ein allte r&#228;chte und christliche kilchen<lb/>
					sind, so sind die l&#252;t s&#246;mliche besu&#870;chen und<lb/>
					gott dienen, iren gl&#252;ck eben, denen ist wol &#252;bend m&#246;gen<lb/>
					&#252;ber alle ma&#223; gl&#252;kselig, denen ist wol und erfr&#246;wen,<lb/>
					und erbesserend sich in gott f&#252;r und f&#252;r mitt danck<lb/>
					ja fr&#246;wend sich alle zyt in die christlich gmeind.<lb/>
					hand, habend es f&#252;r ein grossen schaden g&#246;mlich gmeind,<lb/>
					beroupt und entsetzt sin, es sye dann das sy kranckheit<lb/>
					videntlicher versunderi gen halben mitt<lb/>
					er<lb/>
					oder anderer und<lb/>
					m&#246;gind. Wo aber mangel an der leer ist, das man nitt<lb/>
					einfallt u&#223; dem wort gottes, wie sich gebu&#868;rt<lb/>
					sonder und die leer menschen anfu&#868;chtungen und gu&#870;b<lb/>
					schrum und den<lb/>
					drucken anschlet, und das g&#252;rme<lb/>
					man nit gott anrifft<lb/>
					l&#228;benligen glouben, dahunder lest. Wo<lb/>
					mittung sei, dann die creaturen, oder<lb/>
					durch die<lb/>
					dein<lb/>
					nunc nitt<lb/>
					die zu&#870; f&#252;rbittern stellt. Wo man die sacram<lb/>
					einfallt, wie Christus ygesetzt und die apostlen<lb/>
					bruchen thu&#870;t. Da ist ein christ nitt schuldig<lb/>
					s&#246;mliche kylchgens zu&#870; besuchen, sucht er schol, sy flye,<lb/>
					Mag er aber anderschwo zu&#870; r&#228;cht christlichen<lb/>
					me &#252;benn und bezugen<lb/>
					und da<lb/>
					inden kummen,<lb/>
					h&#246;ren des wort gotts, imm b&#228;tten<lb/>
					glouben<lb/>
					s.<lb/>
					R.<lb/>
					D.<lb/>
					empfahen der sacramenten, so sol ers thu&#870;n<lb/>
					ers, komlich nieman erlangen, so hallte sich still, b&#228;tte<lb/>
					gott an, l&#228;se, &#252;be sich imm gotts dienst; dann das er der gaan<lb/>
					tag teylhafft werden, schadet imm<lb/>
					wurten &#246;sserlich nit<lb/>
					non
					Dil und lang ist imm friden gehandlet in Franckrych<lb/>
					1939.<lb/>
					und diewyl sich die handlung lang uffzogen und allerley<lb/>
					versu&#870;cht, hat der cardinal von Lothringen an die k&#246;nig<lb/>
					geschriben 25. iunii, des copy ich by mir hab,<lb/>
					wie der printz von Conde sich in des k&#246;nigs handen erg&#228;ben<lb/>
					wie her, und sye gu&#870;te hoffnung, er werde sich wider<lb/>
					den allten glouben beg&#228;ben und Orleantz werde<lb/>
					a<lb/>
					zu&#870; des k&#246;nigs handen gestellt uff morn, die alt k&#252;tzer<lb/>
					habind die waffen von inen gethan, die allt religion<lb/>
					werde blyben und einig sin, de&#223; predicanten, die vertriben,<lb/>
					und die ka&#868;tzer gestraafft. De&#223; alles ist die k&#246;nigin<lb/>
					vertr&#246;st. Darna&#868;ben ist abgerendt, es s&#246;llind n&#228;werr<lb/>
					statt Stanzi und s&#246;llind die k&#252;nigin, der fromm handlen,<lb/>
					der Conde und s&#246;llind die 3. alein imm friden handlen,<lb/>
					Gwyst, convestabel, manschalch s&#246;llind in, den h&#252;ser<lb/>
					Das aber alles uff einen trung besch&#228;hen, den kumme<lb/>
					Wie nun der bestimpt tag kummen<lb/>
					zu&#870; beh&#228;nd.<lb/>
					sind. Gwyster w&#246;llend sich sich der uff der straa&#223; verhallten,<lb/>
					sind sy heym. Habend sich aber uff der straa&#223; verhallten.<lb/>
					und vermeint, die sach sye geradten; dann der Conde<lb/>
					zur k&#246;nigin und sinen bru&#870;der<lb/>
					ist gen Blauzi, kumm<lb/>
					Die k&#246;nigin, wie sy<lb/>
					e<lb/>
					dem k&#246;nig von<lb/>
					angericht und vertr&#246;st worden, hat ein zu&#870; religion, gesagt,<lb/>
					daran werde der allt frid, Franckrych ein sye, die<lb/>
					die allt in Franckrych sye, die n&#252;w<lb/>
					mitt<lb/>
					das abgethan werde, vil der l&#228;g geredt, und das er<lb/>
					gleibs, darwider Conde vienan sind w&#246;lle. Daruff, und die k&#246;m<lb/>
					et<lb/>
					mu&#870;ssind in<lb/>
					in Franckrych nienan, in wol ein ungnossen<lb/>
					etc.<lb/>
					gesagt, da m&#246;ge er imm wol, er m&#246;gen und sinchen etc.<lb/>
					huius.<lb/>
					ist die hoffnung gesin, er m&#246;ge und werde<lb/>
					fu&#868;ssen, da blyben etc. Aber der admiral, gewarnet<lb/>
					ich den<lb/>
					d.<lb/>
					abschryd des<lb/>
					der untr&#252;w und verr&#228;tery hat genommen 2000<lb/>
					gru&#868;then<lb/>
					besch&#252;tzen, ouch 500 k&#252;risser, ist dem printzen<lb/>
					geylt, hat ouch feunden, s&#246;llen. Die hatzen schon<lb/>
					usset der<lb/>
					hinderzogen und bschallten sollen, und hat er<lb/>
					entzen erl&#246;st und wider<lb/>
					statt<lb/>
					triben und dem<lb/>
					Das alles sol gew&#252;&#223;<lb/>
					d.<lb/>
					des ersten<lb/>
					ornn Orliatz getr&#228;rdt etc.<lb/>
					eo.<lb/>
					sin, das ouch Gwydernn comestag und wa&#868;rschalch<lb/>
					syend.<lb/>
					derselben, ist wider hat inen zu&#870; gef&#228;llen,<lb/>
					aber die prattick hat inen gef&#228;llt. Es ist aber<lb/>
					mitt anders geweist,<lb/>
					schon u&#223;geschr&#228;ttery sye<lb/>
					und es sye<lb/>
					dann die verr&#228;teryen, sye gantz. Gott habe lob, das<lb/>
					mitt dem<lb/>
					er die verr&#228;tery geoffnet hat.<lb/>
					de u&#223;<lb/>
					S.<lb/>
					Es kumpt ein schriben, wie gw&#252;&#223; es sye, wei&#223;<lb/>
					ich nitt, gib es, wie ichs empfangen, das uff den<lb/>
					u&#223;zogen wider den Gwysa,<lb/>
					iulii der
					und habe Antroffen, de&#223; von Nawerren huffen,<lb/>
					und darus vil nidergelegt. Der Conestabel<lb/>
					S.<lb/>
					14.<lb/>
					sye zogen f&#252;r der haben gewunnen,<lb/>
					dem sturmm. Conde habe gewunnen, bianzii<lb/>
					und darin erschlagen, was darinn xin, und<lb/>
					undren und schedischen<lb/>
					hind immerdar uff einandren<lb/>
					Der Gwysa<lb/>
					einandren mercklich.<lb/>
					warte uff den fr&#246;lich (der sol uff Parys<lb/>
					machen) uff dem ryngraven und Rogen<lb/>
					Dorffs 1&#8217;000 D&#252;tsche pferd etc. Es achtend ouch<lb/>
					ettliche, das der frid zum teyl ouch angetragen,<lb/>
					damitt sich die sach verzuge, untz die<lb/>
					d.<lb/>
					manpten fromme z&#252;g zu&#870; Gwysa, kain<lb/>
					ob nach erg&#228;ben des Condes die anderen<lb/>
					sy flux t&#252;schen<lb/>
					d.<lb/>
					sich zu&#870; weer h&#228;lffen, der<lb/>
					wird.<lb/>
					m&#246;chte. Gott h&#228;lffe, denen die uff inn truwen<lb/>
					U&#223; Bern, etc. iulii<lb/>
					den 15 und 16. iulii ist der z&#252;s gen Genff kummen,<lb/>
					hat dannen ain hertzogen von Saffoy geschriben und<lb/>
					ein gleit uff Leon, ist aber mitthinzu&#870;sen<lb/>
					iulii von Genff und by in zu&#870; schbachtorgen,<lb/>
					und ettlich<lb/>
					der vor huffen hat 6 fendli, der nachaffen 8 fendlin<lb/>
					praefert<lb/>
					bind fast wol ger&#252;st und seer h&#252;psch l&#252;th. Inen zie<lb/>
					dann Hugensch&#252;tzen u&#223;<lb/>
					Hend nach 4. feiden.<lb/>
					doct g&#228;be gl&#252;ck.<lb/>
					d.<lb/>
					S.<lb/>
					den n&#252;w<lb/>
					D. alles<lb/>
					Schick.<lb/>
					d.<lb/>
					S.
					an sinem heyl. So wenig alls den kindern Istrae<lb/>
					Danielen und anderen, die in der Babylonischen gefangnus<lb/>
					S.<lb/>
					a<lb/>
					1539.<lb/>
					warend keine oppfer hattend noch s&#228;hend; item wie es sich<lb/>
					h&#252;t by tag zu&#870;tragt, das vil gl&#246;ubiger l&#252;ten under den d&#252;rg<lb/>
					oder in dem galeen oder sunst in gef&#252;ngnu&#223;en verdien,<lb/>
					schlo&#223;en sind, zu&#870; keinem christlichen kylchgang oder gmeind,<lb/>
					kummen m&#246;gend noch kummend, und doch darumb nitt<lb/>
					verloren werdent; dann in dem geist sind, sy nitt<lb/>
					von allen gl&#246;ubigen uff erden. Sy besitzend imm<lb/>
					hertzen, das durch die sacrament usserlich angebildet, wirt<lb/>
					so b&#228;ttend sy gloubend, &#252;berd sich imm wort gottes, sind<lb/>
					in irem hertzen und betrachtung und hertzlich begird,<lb/>
					by allen christlichen gmeinden, wo die sind, ob sy glych wol<lb/>
					liglich nitt by inen sind, und so yemandts liblich by diser<lb/>
					gemeinden were, mitt dem geist, aber nitt by inen were<lb/>
					hulffe es n&#252;t, darumb schadet es nit liplich durch<lb/>
					mydenliche notturfft by dem kylchen und niessung,<lb/>
					sacramenten nitt sin, by denen du aber mitt dinen geist, bi&#223;<lb/>
					Dorumb sol nieman kein duren haben, das er nitt sin kan by<lb/>
					dann ungeordneten unger&#228;chten, kylchgangen und gmeinden. Die<lb/>
					ungeschickten diener die f&#252;r ir leeren und predgen unsklich<lb/>
					dingen, thickten und schender und n&#252;t dann sch&#228;nzel und predgen unsklich<lb/>
					eo etc.<lb/>
					ecclesiarum...
					D.<lb/>
					vermainend noch fru&#870;mend, lassend nie<lb/>
					gmeinden und zu&#870; iren, sacramenten, sy habend sy dann bychtt,<lb/>
					geh&#246;rt und erkundiget etc. Sant yezemantz gl&#246;denn, so herren ist<lb/>
					refochtig, er glouben wie sy im, dey&#223;end ist w&#228;gen, so hei&#223;end blyb<lb/>
					n&#252;t zu&#870; sacrament kummen. De&#223;halb ist weger ein schryt blyben<lb/>
					vorhin, usset irer gmeind; dann s&#246;llte er sagen er gloubte<lb/>
					aber<lb/>
					er aber nitt gloupt, neren ein gl. und, damitt wie dise uns<lb/>
					Und damitt wir dise unsere<lb/>
					gro&#868;&#223;lich mi&#223;fiele etc.<lb/>
					geschrifft, annd nit s&#246;llend ir g&#252;nstigeten und ungegr&#252;nten kalten<lb/>
					ob ir schon mitt zu&#870; dem geigeordneten und ungegr&#252;nten kaysen,<lb/>
					zu&#870; dennen m&#246;gend oder zu&#870;gela&#223;en werdent, unsstend &#252;ch<lb/>
					s&#246;lt, kummen m&#246;gend, oder zu&#870; schridts den werdent, sie obend &#252;ch<lb/>
					des einfallten berichts und beschendts, den wir &#252;ch hie oben g&#228;ben,<lb/>
					und diewyl ir nitt kummen m&#246;gend zu&#870; r&#228;cht geordneten<lb/>
					gemeinden, s&#246;chtind, da s&#246;lltend ir mitt dann<lb/>
					zu&#870;kummen m&#246;chtind, da s&#246;lltend ir nitt dann&#223; in sinen willig<lb/>
					Gott verlyhe &#252;ch seinem geist krafft und gnad in sine willen<lb/>
					was wir &#252;ch yeder zyt<lb/>
					zu&#870; wandlen und selig zu&#870; werden.<lb/>
					gedienen zu&#870;bendtend. Gru&#868;ssend uns &#252;wern uns lieben herren<lb/>
					gebotten habenders, geliepts fr&#252;nd, &#252;wern lieben herren<lb/>
					Bulling.<lb/>
					unsern, besonders, gemeigen, minem<lb/>
					ecclesie<lb/>
					ecclesie
				</p>
			</div>
		</body>
	</text>
</TEI>