<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4180" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger AN s.n. / s.l., zwischen s.d. s.d. [1561] und s.d. s.d. [1569]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph__(Kopie)" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph__(Kopie)">Ms A 65,11 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... den trüwlich bitten dz er uns friden verlyhe und gnedig erhalte, vor allen argem beware: idque non</incipit>
						</msItem>
					</msContents>
					<physDesc>
						<sealDesc>
							<seal><p>Siegelspur</p></seal>
						</sealDesc>
					</physDesc>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4180">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<date notBefore="1561-01-01" notAfter="1569-12-12" cert="low"/>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4603"/>
					<ref type="prev_chronologically" target="file4178"/>
					<ref type="next_same_sender" target="file4604"/>
					<ref type="prev_same_sender" target="file4595"/>
					<ref type="next_with_sender_as_addressee" target="file4604"/>
					<ref type="prev_with_sender_as_addressee" target="file4595"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/4180%2FAutograph%20(Kopie)%2F00%20Ms%20A%2065%20(11f)_00002.tif/full/max/0/default.jpg" n="1"><desc subtype="path">4180/Autograph (Kopie)/00 Ms A 65 (11f)_00002.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/4180%2FAutograph%20(Kopie)%2F01%20Ms%20A%2065%20(11f)_00003.tif/full/max/0/default.jpg" n="2"><desc subtype="path">4180/Autograph (Kopie)/01 Ms A 65 (11f)_00003.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Dertruwter herr und bru&#870;der, ir s&#246;llind imm herren<lb/>
					unserm gott trost und heyland wol getr&#246;st sin, dem<lb/>
					tr&#252;wlich bitten, das er uns friden verlyhe und gnedig<lb/>
					erhallte, vor allem argem beware, idque non propter merito<lb/>
					nostrum, quod alioqui malum est, sed propter clementiam sum.<lb/>
					die sachen sind, also gestollt, die von Glaris, min land<lb/>
					sind zwysp&#228;lltig, ettlich sind ain evangelio die ander amm bapst<lb/>
					Da habend sich die 5 Ort uff unserm krieg g&#228;gen dem<lb/>
					evangelischen yngelegt und ein friden mitt inen gemacht,<lb/>
					1531.<lb/>
					der luth, das sy in 4 kylchen Glaris Schwaden N&#246;fels und<lb/>
					syntaal s&#246;llend das bapstum habenn, darmeben ouch das evangelischen<lb/>
					Jetzt sindettlich heymlicher l&#252;then, die den 5 Orten<lb/>
					es werde das bapsthum nitt allenthalben gefallten. Darum<lb/>
					die 5 Ort etlich mal zu&#870; inen geschriben und gschickt, sy s&#246;hen<lb/>
					hallten, was sy zu&#870;gesagt etc. zu letzt ist es darzu&#870; kummen, da&#223;<lb/>
					sy inen tr&#246;wtt, daru&#223; ort beg&#228;rt, so sy an die glarmen und<lb/>
					andere ort und an die, ort beg&#228;rt, so sy an die Glarner<lb/>
					habind zu&#870; spr&#228;chen s&#246;llind sy das vertragen mitt g&#252;niktig<lb/>
					D.<lb/>
					oder r&#228;cht, nach luth unser p&#252;ndten. Die sach ist nach jungen dann<lb/>
					sin geradten, das dem Glarnerum von 5 orten ein tag ist gen<lb/>
					sidhen gesetzt, und alls die &#252;berigen 7 Ort ouch darby w&#228;ll<lb/>
					sin, ist es den, orten nitt, angenam die &#252;berigen wie der<lb/>
					tag zu&#870; Einsidlen worden, habend die &#252;berigen 7 Ort iren<lb/>
					botten auch dahin gesandt. Da hat man der 7 Orten botten sin<lb/>
					lassen und habend die 5 Ort mitt Glaris gefundlet, dem<lb/>
					evangelischen zu&#870;letst gesagt, sy habend man zum 6 mal zu<lb/>
					gesagt und n&#252;t gehallten, dorumb ir will und meinung sye,<lb/>
					sy nun mee abstandint von iren den n&#252;wen, das glauben und<lb/>
					den allten widerumb ann&#228;mind, thu&#868;gind sy das wellind sy<lb/>
					sy f&#252;r gu&#870;rt lieb, sy eigen herren haben und myn versyhen, wo<lb/>
					nitt werdint sy iren herren, das wider heym bringen. Daruff<lb/>
					Glaris gesagt, was sy zu&#870;gesagt habind sy eerlich gehallten, das<lb/>
					aber diser zyt zu&#870; Schwanden kein m&#228;&#223; sye dahar, das nieman<lb/>
					man sye der iren beg&#228;re; &#252;ber das n&#252;tst minder habind sy<lb/>
					da lassen ein mu&#223;griester ma&#223; hallten. Da aber nienan<lb/>
					darhinder xin, hab er ouch nitt me da w&#246;llen n&#228;&#223;fallten.<lb/>
					und beg&#228;red, das man ouch by irem glouben zu&#870; lasse, wie<lb/>
					sy ouch die ander parth von irem glouben zu&#870; tringen<lb/>
					mitt beg&#228;re etc. Da die 5 Ort, wie vor geforderet, das<lb/>
					sy gar sollind r&#228;cht gebotten, nach ouch der jungel, so<lb/>
					inen das r&#228;cht gebotten nach luch der P&#252;ndten. Die<lb/>
					b&#228;pstischen Glaronen aber gesagt, sy w&#246;llind nitt r&#228;chten<lb/>
					Da haben, sych die 7 Ort ynge<lb/>
					mitt iren eydgnossen<lb/>
					doch nitt me schaffen m&#246;gen, dann das der 5 Orten<lb/>
					geantwortet, sy w&#246;llind die sach iren herren und<lb/>
					obern heinbringen und anhallten, das mit thatlichs
					19.<lb/>
					mitt den Glaraern f&#252;rgenommen werde untz uff<lb/>
					den k&#252;nfftigen tag, ob sy aber n&#252;t erhallten m&#246;ch.<lb/>
					w&#246;llind sy das unsern herren von Z&#252;rych<lb/>
					schryben etc. Wie man s&#246;mliche handlung unsern herren<lb/>
					alhie f&#252;rgeleacht, hat sy die sach eben sytz und<lb/>
					gefarlich anges&#228;hen, und das bald ein grosse unru&#870;w,<lb/>
					erhept in gemeiner eydgnossen demselben vorzu&#870; sin,<lb/>
					sy in yl den 6 Orten den schidorten geschriben, das<lb/>
					min herren nunme f&#252;r gu&#870;t ans&#228;he, das die 5 Ort von<lb/>
					allen 7 Orten gema&#868;rt wurdint die Glorner by dem<lb/>
					r&#228;chten blyben zu&#870; lassen, und acht wol, das nunmee sie<lb/>
					die schidort hat<lb/>
					&#252;ch nit alicht verw&#228;gen w&#252;ssen, was yedes ort geantwort und dann<lb/>
					eigentlich wissen, was yedes ort geantwort) und das<lb/>
					werwendig sin<lb/>
					die manig zu&#870;<lb/>
					nun jetzt s&#246;mliche manus an die sart thu&#870;m werde,<lb/>
					sichs man wirten, das iren gern mu&#870;&#223;, und man nitt w&#252;ssen mag, wo die sich<lb/>
					besorgen mu&#870;&#223;, und man nitt w&#252;ssen mag, wo die sach<lb/>
					also sind noch<lb/>
					die 5 Ort nitt<lb/>
					gemeurt worden uffh&#246;rt, der wol durch wyter daru&#223; sterckt, so habend minem<lb/>
					gemainet, jetzt<lb/>
					zu&#870; Bad beschicht, dampt zur paner un&#223; zu&#870; nemmen, damitt was<lb/>
					und 4000 zur paner un&#223; punemen, damitt, was uns<lb/>
					das ich nitt<lb/>
					w&#252;ssen.<lb/>
					jederman ger&#252;st sye, und beschicht also gedachen<lb/>
					r&#252;stung nitt, das man &#252;ber yemadts &#252;leral ziehen, wol<lb/>
					oder das man hie so unru&#868;wig und kriegisch syend.<lb/>
					nitt; dann man n&#252;t dann des r&#228;chten billichem und<lb/>
					beus beg&#228;rt, sunder alein, wenn wir und ander den<lb/>
					wir schirm und hilff schuldig sind by dem r&#228;chten nitt<lb/>
					m&#246;chtind blyben und man mu&#870;twillen und gwallt<lb/>
					w&#246;llte, etc., das man dann bisen gwallt underthanen<lb/>
					stadt mitt gotts hilff zu&#870; werren. Mitthinzu&#870; beg&#228;ben<lb/>
					man n&#252;t me dem fridens, und ist ein tag gen Baden<lb/>
					uff 27. octobris gesetzt in der sach zu&#870; handlen etc. Das<lb/>
					ist die gantz handlung &#252;beral, so vil ich iren hab<lb/>
					m&#246;gen verst&#228;ndiget werden. Und ist uns gott<lb/>
					ernstlich zu&#870; bitten und das volck zum geb&#228;tt, zuo verna<lb/>
					ouch zur besserung des l&#228;bens zu&#870; tryben, das<lb/>
					uns gott vor krieg in diser th&#252;ren zyt behu&#868;te,<lb/>
					mu&#870;&#223; es aber ye sin, das wir erckenind, der wirs<lb/>
					wol verdienet und gott umb gnad und bystand<lb/>
					ru&#868;ffind etc. Da ir und ander diener Christi wol w&#252;ssend<lb/>
					was darzu&#870; dienet und h&#246;rt. Gott mitt &#252;ch.<lb/>
					Wenn ir dise geschrifft<lb/>
					brucht, so schickend mirs<lb/>
					widerumb.
				</p>
			</div>
		</body>
	</text>
</TEI>