<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4204" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Adlischwyler / Burg Rheinfelden AN Heinrich Bullinger / Zürich, 1. Februar 1560</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 355,153 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Euwer schriben des datum den 24. Januarii verschinnen hab ich sampt einem Kässe den ir mir</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4204">
				<correspAction type="sent">
					<persName ref="p66" cert="high">
						<!--
						<surname cert="high">Adlischwyler</surname>
						<forename cert="high">Johannes</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/1163345547"/>
						-->
					</persName>
					<placeName source="l73" cert="high"><orig>Burg Rheinfelden</orig></placeName>
					<date when="1560-02-01" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4205"/>
					<ref type="prev_chronologically" target="file4171"/>
					<ref type="next_correspondence" target="file4312"/>
					<ref type="prev_correspondence" target="file2715"/>
					<ref type="next_correspondence_request" target="file4312"/>
					<ref type="prev_correspondence_request" target="file1464"/>
					<ref type="prev_correspondence_reaction" target="file2715"/>
					<ref type="next_same_sender" target="file4312"/>
					<ref type="prev_same_sender" target="file1464"/>
					<ref type="next_same_addressee" target="file4205"/>
					<ref type="prev_same_addressee" target="file4201"/>
					<ref type="next_with_sender_as_addressee" target="file4312"/>
					<ref type="prev_with_sender_as_addressee" target="file1464"/>
					<ref type="next_with_addressee_as_sender" target="file4205"/>
					<ref type="prev_with_addressee_as_sender" target="file4201"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="4204/Autograph/00__E_II_355__fol__153_r_.tif" n="1"/>
		<graphic xml:id="img2" url="4204/Autograph/01__E_II_355__fol__153_v_.tif" n="2"/>
		<graphic xml:id="img3" url="4204/Autograph/02__E_II_355__fol__154_r_.tif" n="3"/>
		<graphic xml:id="img4" url="4204/Autograph/03__E_II_355__fol__154_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					13.<lb/>
					wurdiger, hochgelertter, im sonders, lieber herr und<lb/>
					schwager, nein fr&#252;ndtlich und gantz willig dienst syen euch<lb/>
					alzeit zuvor euwer schriben des datum den 24. ianuarii<lb/>
					verschinen hab ich sampt einem ka&#223;, den ir mir zu&#870; einem<lb/>
					gu&#870;tten jar by zeugern, als brieffs leberschickt, empfangen<lb/>
					sorgen euch dessen auch des vergangen und aller andern<lb/>
					mir bewissner, gutzofenn sonders vli&#223;igen dancken, begern<lb/>
					solchs yeder zeit umb euch zu euwerm nutzbarlichen<lb/>
					vermeinen, wolgefallen fr&#252;ndtlichen zu&#870; beschulden und zu<lb/>
					und als ich hirnebent euwer aller gesunntheit und<lb/>
					dienen.<lb/>
					wolstannd (so der allmechtig euch t&#228;glichs mehren welle)<lb/>
					hertz begirungs gemueste vernomen,<lb/>
					Daruff gib ich<lb/>
					euch zu verstand, das ich und mein hu&#223;gstinden, sytt zu&#870;b<lb/>
					lob) nach zur zeit inn zu&#870;mlicher gemetheit leben, und<lb/>
					die vor zur wunderp&#228;mlich vernommen m&#252;ssen. Demnach<lb/>
					aber ir von euwerm sin Hanns Ru&#870;dolffen, wie mine<lb/>
					sachen geschaffen seind, gnu&#870;gsamen bericht erlangt, la&#223;<lb/>
					sichs daby beruwen. Unnd als ich zu eureem schribenn<lb/>
					verm&#252;ckt, das ir u&#223; schwagerlichen f&#252;rsorg, so mir unver<lb/>
					stendig, mich lieber zu Basell zu&#870;ben welchen, desglichen<lb/>
					herr Hanns sunt, wie ich von Hanns R&#252;dolffen geh&#246;rt, gef&#252;rt<lb/>
					habenn soll, mir werde hoch von n&#246;tter sein, uff dise ding<lb/>
					sonder dann ir etzwas, so mir nach<lb/>
					wol zu bedencken etc.<lb/>
					teillig sein m&#246;cht w&#252;ssens tragen. Da ist mein pit, ir wellen<lb/>
					ouch desselben verstendigen. Ich bin auch in verschinner me&#223;<lb/>
					zu&#870; Basell f&#252;r herr Hanns jungen gangen, der mich zu gesprochen<lb/>
					aber weder diensten nach anderer sachen mir keim wort<lb/>
					gedichten. Nun ist war, der comeuchar het, mich gern zu<lb/>
					ainem schaffner in das Johanner Hoch zu&#870; Basel, gehept<lb/>
					legen ich ein solchem uberle&#223;igen, uff satz befunden<lb/>
					zu dem gedachts herren herr, des ennds keinen diener
					beharlichen gedulden nug, er were dann under der<lb/>
					nastenn gantz, hatt auch bi&#223;har alle drewer mit schlechtenn<lb/>
					lob abgeferttiget, der ursachenn mir diser dienst ab<lb/>
					sch&#252;chlich gewissen. Es haben sonst vil eeren leuten<lb/>
					verwundernu&#223; tragen, das also ein zeit bemelter<lb/>
					herren, des herr meister ist zu Rynfelden gedient<lb/>
					hab, der wegen ich kavon abgestannden. Nu were<lb/>
					Ich an zweg och inn dienst komen, so ich des bapstenn<lb/>
					das under mine herren mit mir<lb/>
					sint entsessenn.<lb/>
					hinndler lassen, sy habenn ye zu zeitten hanndlung<lb/>
					darzu&#870; sy minen, als der umb der statt sach w&#252;ssenus<lb/>
					hab, notwendig, sover ich dann by inen belybenn, wellen<lb/>
					sy mich mit einem jar gellt (des ir vor bericht seind) f&#252;r<lb/>
					soheim, damit ich des ba&#223; beliben m&#246;g, das hab ich<lb/>
					uff ein jar, so uff pfingsten angefangt, augenommen<lb/>
					Gott der herr welle mir verer gnad geben<lb/>
					wann<lb/>
					die zapiette gew&#252;&#223;ne bedenckt, die beschwerden des<lb/>
					20 dann geliepter<lb/>
					alters und der religion,<lb/>
					schwager, als ir mich und mein hu&#223;fraw uff euwers<lb/>
					hu&#870;ns Heinrichen hochzeit geladen, des wir euch fr&#252;nt<lb/>
					schon danck sagen. Da aber mir derselben zeit etlicher<lb/>
					tagk&#252;ng, bell daruff ich sein mu&#870;ssen, derglichen mein<lb/>
					hu&#223;fraus des kinden, so gar nchir deshalben wir beide<lb/>
					mit unwillen, ysglybenn m&#252;essen. Aber wie dem<lb/>
					allein so w&#252;nschen. Wir beide euch allen und insonders<lb/>
					den zwegen jungen erleuten, vil glacks, so gott der herr<lb/>
					inen beidem, unnd wa&#223; zu erhaltung irer seclein solgelt<lb/>
					lieb, ehr und gu&#870;tt not s&#246;m sein wirt, gnediglichen verlehen<lb/>
					welle. Mein husfrauw la&#223;t ouch und mein lieben<lb/>
					vertle fr&#252;nnlichen<lb/>
					verwoster mit mir und all euwen
					Dem erwirdigenn, hochgelertten herren<lb/>
					Hainrich Bullinger zu&#870; Z&#252;rich, mynem<lb/>
					nem insonders lieben herrenn unnd<lb/>
					schw&#228;gern.
				</p>
			</div>
		</body>
	</text>
</TEI>