<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4214" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Ambrosius Blarer (Blaurer)] / [Griesenberg] AN Heinrich Bullinger / Zürich, 16. Februar 1560</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 357,469 ff.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Diß min schriben ist von miner l(ieben) schwöster wegen hie zu Griessenberg</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Blarer BW III, S. 490ff</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 96,148</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4214">
				<correspAction type="sent">
					<persName ref="p8055" cert="low">
						<!--
						<surname cert="low">Blarer (Blaurer)</surname>
						<forename cert="low">Ambrosius</forename>
						<graphic type="portrait" url="portraits/392_Blarer_Ambrosius.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Ambrosius_Blarer"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118663763"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11445074"/>
						-->
					</persName>
					<placeName source="l184" cert="low"><orig>Griesenberg</orig></placeName>
					<date when="1560-02-16" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4215"/>
					<ref type="prev_chronologically" target="file4213"/>
					<ref type="next_correspondence" target="file4220"/>
					<ref type="prev_correspondence" target="file4200"/>
					<ref type="next_correspondence_request" target="file4220"/>
					<ref type="prev_correspondence_request" target="file4191"/>
					<ref type="next_correspondence_reaction" target="file4248"/>
					<ref type="prev_correspondence_reaction" target="file4200"/>
					<ref type="next_same_sender" target="file4220"/>
					<ref type="prev_same_sender" target="file4191"/>
					<ref type="next_same_addressee" target="file4219"/>
					<ref type="prev_same_addressee" target="file4205"/>
					<ref type="next_with_sender_as_addressee" target="file4220"/>
					<ref type="prev_with_sender_as_addressee" target="file4191"/>
					<ref type="next_with_addressee_as_sender" target="file4219"/>
					<ref type="prev_with_addressee_as_sender" target="file4205"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/4214%2FAutograph%2F00%20E_II_357__S__469_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">4214/Autograph/00 E_II_357__S__469_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/4214%2FAutograph%2F01%20E_II_357__S__470_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">4214/Autograph/01 E_II_357__S__470_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/4214%2FAutograph%2F02%20E_II_357__S__471_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">4214/Autograph/02 E_II_357__S__471_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/4214%2FAutograph%2F03%20E_II_357__S__471_a_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">4214/Autograph/03 E_II_357__S__471_a_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1549.<lb/>
					S.<lb/>
					botten gnad und alles gu&#870;ts durch Christum zu&#870;voran, fruntlicher, f&#252;rgeliepter grantz<lb/>
					vertrauwter herr und bru&#870;der. Di&#223; nun schriben ist von miner beschw&#246;ster wegen<lb/>
					S.<lb/>
					hie zu&#870; Grossemberg, die dann in vylweg bysacher, wie ouch ich nun min librudten<lb/>
					sampt, unser vertrawndten, euch einem geneigten gantz fruntlichen willen und christelichs<lb/>
					fremit gespu&#868;rt und thatlich erfaren, und demnach ouch yetztend ein gantz hoch<lb/>
					verruwen zu&#870; euch hat, ir werdt ir ouch in diser sach mitt, deren sy dismal erschwort<lb/>
					hilfflich und zr&#228;tlich sin. Darum dann sy, ouch n&#252;ch, bru&#870;der und ich euch gantz ernstlich<lb/>
					hulfflingelich r&#228;llend gebetten haben, die sich hellt sich min allso etc.<lb/>
					Nachdem sy sich syetwas dem Burckfelden u&#223; Enzeland des k&#246;nigraphs, zu&#870; Poland halbigen<lb/>
					ingelassen sechen privilegiums uff die kunst der holtzspargt etc. und aber<lb/>
					S.<lb/>
					eins konigklichen printigimus, ust die k&#252;nst der hertzspurg etc. und aber dienst<lb/>
					S.<lb/>
					sach us&#223; f&#252;rgefallen, das ouch der bietkher, nitt willens der selbigen wyter nachzem<lb/>
					s&#228;chst usssen ist, das ouch der bieckher, nitt willens der selbigen wyter nach zehen<lb/>
					gemeldte myml schw&#246;ssen ursachen gewillet, sonderlich diewyl ir der pastor gar das<lb/>
					S.<lb/>
					u&#223; beweglichen, wichtige ursachen, gewillet, sonderlich diewyl ir der kost on das<lb/>
					S.<lb/>
					gr&#246;sser dann sy vermeint hett uffgeloffen, so gaht doch gemeldtter meiner<lb/>
					lieben schw&#246;ster diser zyt us&#223; sonder gottes sch&#252;ckig einander, und wie sy hoffte,<lb/>
					glurcklich ursach in die hand, das durch sy beelittenen schaden widerum scholen und vyllicht<lb/>
					gl&#252;ch uber dasselbigen, weyter des herren bened&#246;nung erlangen m&#246;chten<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					zu&#870; Pancklich ist einigs wol weist. Der hat sich gru&#870;tzen, frommlich und gu&#870;nwilligkollich gegott.<lb/>
					S.<lb/>
					habeindes konigrichs wil, wieit des hie sich gantz sin, dermassen von das erganglich erpotten<lb/>
					welle ir in diser sich on iren costen beholffen sein, denn was wyter, das er yfflich<lb/>
					sy solle des wol gesu&#870;ssen, und wolle, so die sach mitt gottes beverden ufflaufenn<lb/>
					das&#223; sol es uff sich nemmen, doch so die sach mitt gottes benedyung abgangen,<lb/>
					alls dann solle er ouch trayl, in sy gmein keines nachte halben, sonder allenn sy und un&#223; nit<lb/>
					unbillich bedunckt, diewy, sy wyter kayknu&#223; im zu&#223; ufffallen geniesses geworig<lb/>
					unser aber arbeit und costen mitt wayknu&#223; im selbs uffladen will.<lb/>
					S.<lb/>
					zu&#870;s aller och grissendts, dann all sich widerum in England und desselbig furdertig,<lb/>
					beys, sein hushrib und all sin, sin sicht widergeregter kayst, keins und hernstayter vorderlich<lb/>
					berichten, und derhalb ongeb&#252;ster, sone wyter desshalb zu&#870; verreuchen m&#246;gen, be dingkommen<lb/>
					Hoch yl gedachte nun er schw&#246;sser in der versprechung, so sy diser m&#246;gen, bein einander<lb/>
					mitt und ich septen, diewyl er sich, der vernemmen lassen, da&#223; er uff sinem Costand<lb/>
					vorthon ledig sagten und aber nun ich schw&#246;ster keinen costen mehr daruff wend, wo<lb/>
					yohon handlen welle und aber inen gescheiden und kommen, michts mitt einander werden,<lb/>
					sind sy ye desshalb von einen andern gethendt unsermeren costen und schaden die sach<lb/>
					So aber min lieber schw&#246;ster einen andern andern sichs berglossen, zu weder sich nach. Die sach<lb/>
					sich, hett sy der Burckher, werde gantz gu&#870;twaltig erpensen, das, so das rych n&#252;tt gott glich<lb/>
					an sy haben, wie wol sy ich der iren erlittenen kosten haben wurde, sy ohne ouch seiner<lb/>
					gelten, und sy uffsern versch&#252;tz nit &#252;ber yetzen wellen und kungesechen, das er mir erstatten sch&#246;ger<lb/>
					gehapten, mich und arbeit ergetzen wie dann solichs ouch mitte unbellich wissen m&#246;ge,<lb/>
					gehapten, min herrstlich begeben hatt, wie dann solichs ouch nitt unbillich ist,<lb/>
					Nun achtet aber min el sich, es werde m&#246;genn, dann ir sach by lern zu&#870;gsachen, der<lb/>
					offtyrdachten buchherren uskachten m&#246;gen und freuntlichen, ir su&#223; pfaltend, welleind der<lb/>
					halb, dann sy unnsch euch uff das bys ist und freuntschafft, mittend, wellind wirig<lb/>
					christelich, sy tr&#252;w und lieb, ouch byschen, alter freunschafft gnedahin, vermyl bringen.<lb/>
					meubter<lb/>
					Min. Wie wyr und f&#252;ro hin di&#223; handels ir kainen intrag thain welle, dargegen<lb/>
					er sy ledig sage und f&#252;ra hin di&#223; handels ir keinem nittyter handlin wellen, da&#223; den gegen<lb/>
					will sy stucks gegen im ouch thain und mitt konien wyter handlen, da sy den kostow<lb/>
					darlegen mu&#868;sse, danoben ime zu&#870;samptigen, wa der heren m&#246;chter, da&#223; sy ime ouch zeittailen<lb/>
					wurde, das sy uber iren schaden etwas wyter gehalten bedencken, wellte, sylich, damitt aber<lb/>
					w&#252;rdt, mich und arbeit ergetzung herte, getruch bedencken wellte. Sy begert aber
					Ego.<lb/>
					Hie by ouch das der Burcher, ir welle aller ding, was er letstliche in Poland<lb/>
					nachdem ir sun Hans Walter von im gescheiden gehandelt hab, und poa die<lb/>
					sach hangen, by wenn man wyter anhalten und sollicitieren m&#246;chte sonderlich<lb/>
					Das wyl der herr Johann von Lasco mitt toder abgangen sin soll. In summa:<lb/>
					was er meint, das zu&#870; f&#252;rderung des handels dienstlich sin m&#246;chte und<lb/>
					sonder ich best&#252;t und ins impetiert, privilegium sol ich mitt dem p&#246;lichen<lb/>
					d. privilegium ist<lb/>
					segel iltz best&#228;t und confirinnert werde, das er s&#246;lichs alles gew&#252;lich und<lb/>
					Lieber und gester fruchtbarer handlen m&#246;ge,<lb/>
					S.<lb/>
					Sonst mitt dem<lb/>
					flyssig anz&#246;ye, damitt in<lb/>
					vituamischen<lb/>
					welchs er ouch billich sonder lieber und gutwilliger thain soll, diewyl<lb/>
					si yd besiglet,<lb/>
					auch wol soll vergotten werden, wie dann hievor gloriae geben wurde,<lb/>
					auch wol gehaptmalten und arbeit, wie dann hievor gl&#252;ck,<lb/>
					im fal aber das Burckher vyllicht s&#246;chs nitt thain, und vyl inred haben<lb/>
					wellt etc. begert, min el sich euwers getr&#252;wen raths, ob es ze thain werde<lb/>
					syr, das er verhefft wurde, by&#223; er mitt gu&#870;te, oder recht, mitt ir abkume<lb/>
					dann wirt er syt geblichen mitt der stus umgangen, mu&#870;sst man einen angst<lb/>
					sassen, das er nitt getrulich mitt der sach ungangen, und vyllicht nach miner<lb/>
					schw&#246;sterbenn abschid u&#223; Poland, erst wyter zu&#870; seinem n&#252;tz gehandelt, das er<lb/>
					aber meiner el schw&#246;ster verhalten hette, und wiewol sy ime s&#246;lchs gar nitt<lb/>
					f&#252;wen, sonder das besser von im gedencken und vermu&#870;ten willen, wurde er<lb/>
					doch uff s&#246;lich sein wegern allerley gedancken und argmahn erwerken,<lb/>
					sonderlich, diewyl ettlich ander ouch, denen unser lieber seitter seliger gantz<lb/>
					wol tr&#252;wet, alls gar untr&#252;lich an ime in diser sach gefaren sind.<lb/>
					Wolan ir werdt, der sach wol wissen rechtzethain, was euch dann hierinn<lb/>
					ze handlen f&#252;r gu&#870;t ansicht, ist mir lieber schw&#246;ster gantz geneigt demselbigen<lb/>
					nach ze kommen, wann sy gewisst, das der burgher diser zyt anheim were<lb/>
					nach ze kommen, wann sy gru&#870;sst, das selbs zu&#870; euch geritten, sy<lb/>
					Proximas tuas accepi et magnam tibi gratiam habeo, pro communicatis rebus nomine<lb/>
					quamadmodum petiisti, remitto.<lb/>
					quarum charum<lb/>
					Aus&#223; Augspurg,<lb/>
					das in Sachsen ein gro&#223; volck gemacht werden.<lb/>
					Philippus hat in Hispanien 12 tentsch truworten, die er mitt sich hinein gefu&#868;rt,<lb/>
					Von des gloubens urspogen, ir teu&#223;en lassen.<lb/>
					der bischoff zu&#870; Colow, lige noch gefangen, sampt einem andern grossen herren<lb/>
					wellind, bed nach vyl und manherley underhailung keins wegs abstohn.<lb/>
					wellind, bed aber ander von gros&#223; leut in b&#246;ff ainem nitt das mans, wichten<lb/>
					mit dem jungen Carolo und Engelland soll sinen f&#252;rgang haben<lb/>
					der herr<lb/>
					machen, die<lb/>
					und lasst der keist vyl und gros&#223; silber stuck zu&#870; Augspurg.<lb/>
					Carolas mitt sich in Engeland sine soll. Man seye ouch gu&#870;ter hoffnung, wann<lb/>
					Carolus von den vatter komen, werde er keins wegs wider das evangelium sin.<lb/>
					dann der hertzog und Wirtemberg hab vyl dem nechsten rechstag mit<lb/>
					hin gehandel und in gantz gu&#870;therg frunden, aber sin vatter der hertzog<lb/>
					von Payer, hab inn bald ers gemeirdt glich, der mu&#870;ssen, gegen dem vatter verlender<lb/>
					das er uffs rurschickt. Lassen, halt aber in der wyte von vatter werden, myter hab<lb/>
					duffn vernemmen, im der lieb der in dieweignen, dan vatter, so ist ein anders<lb/>
					ime. Ach das welle ain, der leb gott gnedigklich durch sinen gru&#870;st verlichem<lb/>
					Des kaisers hoflaplen hat ein gedicht oder leid gemacht von 50 st&#252;cken<lb/>
					aner, das alla unfletigest, uppigest ding, schript man wir das<lb/>
					wider die lieben<lb/>
					Der geh&#246;rt habe, wie aber Maximilianus, das lied bekommen<lb/>
					kein mensch meinem<lb/>
					S.<lb/>
					hat erb fur den vatterbratt und begert, da&#223; der anther gestraufft wurd, aber<lb/>
					hat ich hat, die vatter gebruchtet, und begere ein der antheren<lb/>
					d.
					41.<lb/>
					Man hat frisch brieff us&#223; wien zu&#870; Augspurg empfangen, wie gar die gratliche<lb/>
					hatzog seyen wider den Maximilianum von seines predigens, des herren<lb/>
					pristi wegen. Der seye ein solicher gelebter und gnutz fromm er herlicher nim<lb/>
					das im vyl frommer, ust der widerpart gar gu&#870;t zeugno&#223; gebind.<lb/>
					in bonus uff deswat.<lb/>
					daneben ist von f&#252;rnem ein solich trungelich, euch euch und<lb/>
					das vylfaltig zu dem vatter gewen gerecht, ouch &#252;ch und tr&#246;wlich anhalten, sich<lb/>
					gar gewendt zu&#870; den unpstischen gotz dienst, has ichs welchen ich aber yetzlein.<lb/>
					mess und andern p&#228;pstischen gotz dienst besucht, welchen ich aber yetzkenn.<lb/>
					glouben und andeben, sy dert mir das obgemelt von Augspurg geschriben.<lb/>
					in Sachsen wirt vyl volck gruychen werst gehattand, wa hinu&#223;, dann das in<lb/>
					&#8222;Ichsachsonder die alles dem Frantzosen wider schwoland angenommen<lb/>
					d.<lb/>
					ein frey<lb/>
					Der yetzug papst, da besorgend sich die verstendigen grosser<lb/>
					concilium zu&#870;gesagt, und allesorgend sich ein Lystiger fulden grosser unru&#870;, dann er<lb/>
					vonnachtig rych, und alls man sij, wie er alliger fu&#870;gs, der bischoff von<lb/>
					Augspurg gibt selbs von im lassen, wie er allweg gesagt, man sollte der<lb/>
					pfaffen wyber lassen, werde er grossern schadenque specie, ut nunc habemus<lb/>
					Derhalb man achtet werde er grossern schriber, ye besser nachgeben, will<lb/>
					Derhalb man also, dann es heist hie ye b&#246;ser ye besser<lb/>
					Es hat der schwebisch adel einen gmeck an, das uss schriben ussges geschriben uff den<lb/>
					februarii gen Rotz&#246;gung, wie es hieckar, das usschriben hat nie kommen<lb/>
					schwager Peter Schirzoget, wol doch vorhanden, von marum es zu&#870; than seyen ist.<lb/>
					thwager par nitt vermu&#870;ten, was doch vorhanden, und warum es zu&#870; thain seye<lb/>
					dann das schriben l&#252;t, das etwas gotgefallen, daran inen allen all, ir wolfart<lb/>
					bescheit, sterben und verdersten gelegen, mit vyl ernstlichen heffrigen<lb/>
					in summa, man versicht. Ich eins gantz, wir werden, ze hinners in vyl weg<lb/>
					der himel sytzt, ob eyern, bru&#870;tet er sy us&#223; wir werden seltzam w&#246;gel, sehen<lb/>
					der gefel, sytzt ob ewern, bru&#870;tete im, wohssen, werden, helzenheit frid verrichen.<lb/>
					zu&#870; Augspurg sind, das yetz under 1559 jar, hochzeptem gewesen.<lb/>
					Item kinder geporen, 1563 under denen 34. zu&#870; Zwylung<lb/>
					Item kou&#870;ben alt und jung 1555.<lb/>
					Der gros&#223; treffelich f&#252;rnem mann herr Josechen ungnesend, der langen<lb/>
					dem yetzigen keiser in hochstem grossam ansechen gewesen, ist gar von<lb/>
					hof kommen um das er sich dem evangelio anhengig gemacht, hat dannecht<lb/>
					ding ein gnedigen abs ich erlangt und gut man recht, allein habe er sich<lb/>
					de&#223; gloubens mehr, dann ime bevolchen gewesen angenommen. Der halt<lb/>
					sich yetz by hertzog Christoph zu&#870; Wirtempag, der lasst zur das mynckh<lb/>
					zu&#870; verlichog herren, ist wol vycher, herr heren helt sich, my&#223; in quo personen<lb/>
					Die hertzog helle by thu&#870;n, ist ein sehr steltlicher sich, wyser allweg neben<lb/>
					ime gohn oder rythen ist ein sehr herrlicher weyser herr etc.<lb/>
					durch den der keiser sonderlich in &#214;sterrych und h&#252;ngerland, gusssachen usgericht<lb/>
					Durch den 16. tag feiser Stmarii 1566.<lb/>
					S.<lb/>
					Tuus Ambr. Bl.
					Clarissimo viro d. Heinricho<lb/>
					Bullingero, colendo suo longe<lb/>
					Bullingero, colendo d. Heinrycho<lb/>
					Tiguri.
				</p>
			</div>
		</body>
	</text>
</TEI>