<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4364" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN Paul Wala Schuler / Glarus, 26. Juli 1560</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 342,377b ff.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Uwer schriben ist mir wol zuokumen, hab auch uwer begären wol verstanden, und diewil ich uch den kylchen und dem ganzen land</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt" subtype="Maschinenschriftliche__Transkription">
								<title>Martin Brunner, Fridolin Brunner 58-61, Nr. 20</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 97,149</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4364">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1560-07-26" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p2844" cert="high">
						<!--
						<surname cert="high">Schuler</surname>
						<forename cert="high">Paul Wala</forename>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4365"/>
					<ref type="prev_chronologically" target="file4363"/>
					<ref type="next_correspondence" target="file6996"/>
					<ref type="prev_correspondence" target="file4361"/>
					<ref type="prev_correspondence_request" target="file98"/>
					<ref type="next_correspondence_reaction" target="file6996"/>
					<ref type="prev_correspondence_reaction" target="file4361"/>
					<ref type="next_same_sender" target="file4365"/>
					<ref type="prev_same_sender" target="file4363"/>
					<ref type="next_same_addressee" target="file6996"/>
					<ref type="prev_same_addressee" target="file4361"/>
					<ref type="next_with_sender_as_addressee" target="file4365"/>
					<ref type="prev_with_sender_as_addressee" target="file4363"/>
					<ref type="next_with_addressee_as_sender" target="file6996"/>
					<ref type="prev_with_addressee_as_sender" target="file4361"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="4364/Kopie/00__E_II_342__fol__377_v_.tif" n="1"/>
		<graphic xml:id="img2" url="4364/Kopie/01__E_II_342__fol__378_r_.tif" n="2"/>
		<graphic xml:id="img3" url="4364/Kopie/02__E_II_342__fol__378_v_.tif" n="3"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					andtam.<lb/>
					allis<lb/>
					H. Paulo Schu&#870;lerus,<lb/>
					zu&#870; Glaris.<lb/>
					1546.<lb/>
					rommer, eerenvester, f&#252;rsichtiger und wiser gunstiger<lb/>
					lieber herr, min willig widerst und alles schriben ist,<lb/>
					&#252;ch von mir alle zit voran hereidt. &#220;wer schriben ist<lb/>
					nur wol zu&#870; kumen, hab auch uwer bezaren, wil<lb/>
					standen, und diewil ich, wo mir den m&#252;glich, von herren zu<lb/>
					gantzen land Blaru&#223;, wo mir ich m&#252;glich von herzu&#870;<lb/>
					dienen gar gutwillig bin. Hab ich glaru&#223; h. Feschriben sampt<lb/>
					audere predicant im landt, es werde&#223; ich mittler<lb/>
					gemeinung. Mir zwifle mitt, es werde sich mittler<lb/>
					zit bi&#223; der lestimpt gfarg zu&#870;tragen, ob frewil der f&#252;rsten<lb/>
					verhu&#870;chens und gfar zu&#870;tragen. Diewil der fyend<lb/>
					das heils aliochen one trost g&#228;nliche worts gelassen.<lb/>
					und die menschen one trost sy das sy wachen<lb/>
					werdent, da vermane sy den kylhen ernstlich<lb/>
					ett, wellint, angint aller zit bi g&#228;licher wirt und<lb/>
					anrichs etc. Erid uns nit wolstand zit gmeins vatterlands<lb/>
					nostr&#246;st by friden und auch alle zit gwellint, f&#252;rfichtig,<lb/>
					gaben. Datum lassen wirren kylchen abtriben und<lb/>
					und sich n&#252;tt lassen, wunder selbs verlassint. Diewil<lb/>
					das sy die nach komind, das wort gottes besserung<lb/>
					des m&#246;gint und verzichung, der w&#246;rden predigen inn armen<lb/>
					libens, und verd ichung thu&#870; sy sollint sich auch<lb/>
					Christi, so so sollert sylissens, thu&#870;slich wilint, ruers man<lb/>
					aber schreidenheit bygen sye, sye es doch weger ein<lb/>
					gelt in einer kilhen sye sye, es wurde auch gro&#223;<lb/>
					kylhen dann verschreynnig gef&#252;ren, soltind sy von iren<lb/>
					unndren und verschreyung gebaren, soltind sy von irem<lb/>
					verbietur.<lb/>
					kylchen selben, wenn verstand zu&#870; predigen, verbieten<lb/>
					hetts mitt rechtenn verstan&#223;en, min geg<lb/>
					frowch am<lb/>
					und sy erlaube, dann aber allen, man glichen, vale&#223;<lb/>
					la&#223;en. Darum und christum zu&#870; predigen<lb/>
					wenden zu&#870; pliben und christumb schribens an sy. Datum<lb/>
					ist fast, die seiner mich ich das dann auch &#252;ch und<lb/>
					von verman aber ich jetz dankent, das ir auch<lb/>
					alle die sein euch und fr&#252;wlich glegen, inen irren sonder<lb/>
					wellind, bescheidenlich und tr&#252;wlich gegen, inen handlin<lb/>
					S.<lb/>
					vogint<lb/>
					canten als dienern gw&#252;ssne k&#246;nnind und m&#246;g<lb/>
					das sy mitt mit &#252;ch ich und andere mitt<lb/>
					by &#252;ch pliben, auch ich und andere mitt gott, sy
					m&#246;gint dahin wisen und vermanen, das sy mitt von &#252;ch<lb/>
					verm ein me&#223;prie&#223;er me&#223;haltet und per<lb/>
					wichint.<lb/>
					die me&#223; sy ein opfer f&#252;r die lebenden und tandem, una&#223;<lb/>
					sye n&#252;tt, w&#228;r das sy mitt ein offen, der minder kn&#252;wer<lb/>
					ja f&#252;r ein wesenlich opfer halten; darhinder der<lb/>
					und da anbotten den waren christam under der hostia st.<lb/>
					und man solle, die lieben helgen f&#252;r unsere f&#252;rbitt<lb/>
					halten und mitt allein Christum, dan man durch ir f&#252;rkeit<lb/>
					unndt verdienst, auch silig werden m&#246;gi. Ja, wan einer also brediger<lb/>
					doch nider darbi h&#246;geret, scholome und lestert, kan undt wirderen<lb/>
					inns nidt f&#252;r ein frid brach noch listen r&#228;chen; dan das ist er glauben und<lb/>
					bi iren glauben sol mans bliben lassen. Darum so han man auch<lb/>
					den predicanten, das nider f&#252;r ein heider bru&#870;ch r&#228;chnen, wenn man one scholten<lb/>
					oder k&#246;geren berdiger, das lyden Christi, egi das einig offer Christus<lb/>
					m&#246;gi nicht mer pogsteret werden in der m&#246;&#223; oder andtschwo. Das<lb/>
					nachtmal Christi erigi die rehr widerge richtenus des einist beschichten<lb/>
					under s&#246;llendt, wie ains s&#246;lben und unser geb&#228;tt gott gferen.<lb/>
					Justus Cigi allein, unser mittler und f&#252;rbitter vor botten durch<lb/>
					welcher lyden mittlung und verdienst allein, die menschen heil<lb/>
					unser botten gefelbig, werdendt und sunst durch hein, and er<lb/>
					dan darff und sol man<lb/>
					mittlung werdeins einicher Lorestaren<lb/>
					nicht also predigen, so ir dauff man doch nicht das g&#246;ttlich wort,<lb/>
					bedigen in welchem us dankenlich s&#246;mlicht lass begriffen, wirtt<lb/>
					auff man nicht also predigen, so d&#246;rffendt wir doch nider<lb/>
					last man, was bi unserem<lb/>
					unseren glauben predigen und<lb/>
					plauben nider blyben. Und vermag aber der fridt, das<lb/>
					wirdere grati, bi irem glauben ungeschmecht undt ungefecht,<lb/>
					s&#246;llend bliben. Ja es wirdt uns dahin kummen, das welcher<lb/>
					ecchen sinen plauben bekent, diewyl derselb wider den andren<lb/>
					m.<lb/>
					ist, so wirdt es mu&#870;ssen ein fridten origen herren<lb/>
					hominen dahin, das man kein glauben et m&#246;chti predigen<lb/>
					Darum erforderett die noturfft, das man die hereditanten nider<lb/>
					gefaare, und was unsers glaubens ist mitt dem wortt<lb/>
					botten mich dargechen werden, das man das nidt f&#252;r ein<lb/>
					wider bruch rechten besunders, wo man f&#252;rnemlich uff, so den<lb/>
					haben cicht, zu&#870;scheyden ist, und mir dan das unser plaus<lb/>
					unden ist des bettlichen wortz ist prediget.<lb/>
					Ir w&#252;stendt, das vil der leeren undt artiklen, die von<lb/>
					b&#246;ptischen gehalten werdendt von den wollten lieeren<lb/>
					verw&#246;rffen und auch mitt dem abschichtlichen worten<lb/>
					k&#228;tzery, ber&#252;nster worden cradt, da man &#252;ber das geliben<lb/>
					beruwen last, gewiderumb die brediger under dem b&#246;gstio<lb/>
					uns offendtlich, doch one grundt der warheit k&#246;gerindt,<lb/>
					under uns nitt allerley schmach &#252;bersch&#252;ptendt.
					Das inen doch niener f&#252;r gerechnett wirdt, s&#246;llend ir dan<lb/>
					di warheit helffen gar in thu&#870;n. W&#252;&#223;endt ir wa&#868;r &#252;ch von<lb/>
					beit darob zu&#870;ewarten ist etc.<lb/>
					Darum bitten undt vermanen, ich &#252;ch und alle lieb haber<lb/>
					bottes worts, ir wellendt hu&#870;n als fromm. Christen wider<lb/>
					bestlich mitt gebett undr de&#252;wer underhandlung anhelten<lb/>
					das ir nidt von g&#246;ttlichen wortt gedriben undt in gorn<lb/>
					bottel geworffen werdendt; dan ir w&#252;&#223;endt, wie man<lb/>
					in der bedandrung Christi under des helben evangelii vor<lb/>
					gott (damitt unsere confnungen vor gott ungeflecht blibindt,<lb/>
					handlen mu&#870;&#223;; dan so wir mee die menschen unsers ges<lb/>
					unsere lybs und gu&#870;tz f&#252;rchtendt; dan bott, zu&#870;g&#252;rnendt wir<lb/>
					wir wider behaltendt, auch das zytlich nicht. Darum so<lb/>
					sin<lb/>
					zu&#870;ndt, wie ich &#252;ch verdruw. Gott verlich uch allen<lb/>
					gnadt wider geist, undt g&#246;bi uns allen seum friden. Gott<lb/>
					mitt &#252;ch. Gru&#868;ssend mir gu&#870;tt herren undt fr&#252;ndt.<lb/>
					Datum Z&#252;rich, 26. iulii 60.<lb/>
					Heinrich Bullinger, &#252;wer alle&#223;er williger diener
				</p>
			</div>
		</body>
	</text>
</TEI>