<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4377" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Hans Bechrer / Sittaw AN Heinrich Bullinger / Zürich, 3. August 1560</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 345,477 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Ich habe e.a. lenger denn vor dreien virtel jarn ein schreiben zugesandt, kan aber nicht wissen obs e.a. sey zukomen.</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4377">
				<correspAction type="sent">
					<persName ref="p304" cert="high">
						<!--
						<surname cert="high">Bechrer</surname>
						<forename cert="high">Hans</forename>
						<note type="person">= Zittau</note>
						-->
					</persName>
					<placeName source="l465" cert="high"><orig>Sittaw</orig></placeName>
					<date when="1560-08-03" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4378"/>
					<ref type="prev_chronologically" target="file4376"/>
					<ref type="prev_correspondence" target="file3580"/>
					<ref type="prev_correspondence_request" target="file3580"/>
					<ref type="prev_same_sender" target="file3580"/>
					<ref type="next_same_addressee" target="file4378"/>
					<ref type="prev_same_addressee" target="file4373"/>
					<ref type="prev_with_sender_as_addressee" target="file3580"/>
					<ref type="next_with_addressee_as_sender" target="file4378"/>
					<ref type="prev_with_addressee_as_sender" target="file4373"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="4377/Autograph/00__E_II_345__fol__477_r_.tif" n="1"/>
		<graphic xml:id="img2" url="4377/Autograph/01__E_II_345__fol__477_v_.tif" n="2"/>
		<graphic xml:id="img3" url="4377/Autograph/02__E_II_345__fol__478_r_.tif" n="3"/>
		<graphic xml:id="img4" url="4377/Autograph/03__E_II_345__fol__478_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1573.<lb/>
					Zurch die<lb/>
					Iesu Christi wolfart unsers by<lb/>
					d.<lb/>
					das uns durch<lb/>
					keit<lb/>
					S.<lb/>
					esu<lb/>
					in<lb/>
					8.<lb/>
					Christi, erwer<lb/>
					genug.<lb/>
					in sey<lb/>
					alle zeit ewrer achtbarkeit<lb/>
					aren am<lb/>
					willge<lb/>
					et<lb/>
					hulffen am wort<lb/>
					S.<lb/>
					ouch in<lb/>
					mein allen rechtglautigen<lb/>
					zu entbotten. Aluter wirdiger und liber herr sich lieben<lb/>
					e. a lenger dem vor<lb/>
					dreren vittel jarn ein schreiben<lb/>
					zu&#870;gesendt, kan aber nicht wissen<lb/>
					tui abs te a.<lb/>
					wil derhalben de&#223; selben<lb/>
					widerbolen, wel<lb/>
					habe<lb/>
					et<lb/>
					dieser ist. Es sagt der libe Salomon, gleich wie<lb/>
					rauch den augen und essigk den herren, also auch ein<lb/>
					den spruch mir<lb/>
					fauter denen, die ihn senden<lb/>
					wol<lb/>
					quod<lb/>
					auff den botten, welcher mir das erste schreiben<lb/>
					von<lb/>
					a<lb/>
					bringen sollen, denaten, denn da derselben l&#246;ste<lb/>
					das selben bi&#223; auff vier meilen bracht, hat ers<lb/>
					hin werfen wollen. Da aber ungeschehr meiner landtsch<lb/>
					lewt zwen darbey gesessen und die oberstlerfft mir<lb/>
					stendigt erkant, haben sie das schreiben zu&#870; sich<lb/>
					geno<lb/>
					inen und mir zu bracht, da ich aber den brieff offnet,<lb/>
					und die furbitt, welche e a wegen de&#223; boten gethan.<lb/>
					verstanden, hat mir erst sein untrew f&#252;rnemen, gar<lb/>
					gethan. Es sol mir hiemitt e. a.<lb/>
					euchlich glauben<lb/>
					ob er zu&#870; mir komen und mir ein gru&#223; von e.<lb/>
					auch an alles schreiben angezeigt hett. Ich welt<lb/>
					iln derma&#223;en vorhalten haben, das er mir ich wolten<lb/>
					cken sollen; wolt ihn auch an ein eberlich trancken,<lb/>
					nicht von mir gela&#223;en, wirt er anderen, so ewer<lb/>
					nichts bekommen.<lb/>
					schrifften zustellen, als mir werden, sie<lb/>
					6.<lb/>
					ouch, min e<lb/>
					a. ettlicher ma&#223; auff, das<lb/>
					zu&#870;gestante schreiben anthworte, bedanck ich mich<lb/>
					auffs fleisist, das er a. so willigk, mir unbeschriben<lb/>
					kanten, so geneigt gewesen, nicht allein zu schreiben<lb/>
					und einen gedruckten catalogum mitt zu&#870;senden.<lb/>
					aus<lb/>
					welchem ich f&#252;wachin gewi&#223; sein dan aller der<lb/>
					S.<lb/>
					eher, so in ewrem br&#252;rdereien zu f&#246;dern zu&#870; pela&#223;en<lb/>
					S.<lb/>
					werden, sonder auch &#252;ber das nach schrifftlich angericht,<lb/>
					S.<lb/>
					S.<lb/>
					zeigt, was leer und stlererer, m&#252;hreseliger arbeit<lb/>
					15.<lb/>
					er a nach im wergen fur sich hab. Der ewigen gott<lb/>
					S.<lb/>
					vorleiche e. a. krafft und herck nicht allein die sonder<lb/>
					d.<lb/>
					der auch nach andere zu lob, seinem g&#246;ttlichen<lb/>
					und zu&#870; aufferbaung seiner glaubigen gemein<lb/>
					wider das tr&#252;felisch babsts reich zu&#870; verenden,<lb/>
					da ich denn selbs te gedlichen meinen liben trewen. Gott<lb/>
					er a. ich halben mein gebet furbringen wil, das er<lb/>
					euch hangens leben wolt vorleichen. Darneben auch<lb/>
					a gehulffen, welche in ewrer tristlichen gemein<lb/>
					trewlich ain wort arbten helffen und anderen ander&#223;<lb/>
					d.<lb/>
					wo als dem herrn Jochu&#870;m und seines gleichen, den<lb/>
					ger seist geben, das sie alle, sambt e. a. getrost in<lb/>
					dess herrn weinberg erbten, die dorner und ander
					nider unbraut helffen au&#223;gegen, welche denn inzund<lb/>
					allenthalben nicht allein im babstum, da sie ungelim<lb/>
					ita<lb/>
					wachsen m&#246;gen, wie sie w&#246;llen, ja mich wol.<lb/>
					d.<lb/>
					fleisigel zum wachen gewartet werden. Sonder auch<lb/>
					unter den recht glaubigen widerum einwurheln worden<lb/>
					aller und wach sin. Es spyricht wol der cliben Joannes<lb/>
					in eyner epistel, sie waren wol mitt uns aber nun<lb/>
					seint sie wider ichs etc. Es wil ablecht, der liebe gott<lb/>
					unser andanckbarkeit, die wir seynem g&#246;ttlichen wort bewten,<lb/>
					unser straffen, hat inz&#252;nd aber wols besserer, ermecckt erwelt<lb/>
					wielyt begmu&#868;gt sich mitt den hebendigen zu&#870;zancken, sonder<lb/>
					aucht, den entschlaffnen &#252;bel nach zu reden, welche sie<lb/>
					imm leben, nicht haben d&#246;rffen mitt, dem wenigsten an<lb/>
					m&#252;ren, wie solchs ihr le&#223;erschreiben au&#223;weisst, welcher<lb/>
					sich hab<lb/>
					an zweifel e. a schon wirt gelesen haben.<lb/>
					kein schrifft von dem angezeigen, Stadschreiber bekommen<lb/>
					dem, es ist sehr abwegs. Mt. hab auch im vorigen<lb/>
					schreiben, ein bitt gethan umb bericht gwrer kwenn<lb/>
					ordnung, sonderlich die h&#246;ren fest belangend,<lb/>
					weil aber solchs e a beschwerlich, wie ich<lb/>
					kran f&#252;rfallen wil. Ha&#223; ichs inz&#252;nd bi&#223;<lb/>
					auff gelegenere zeit, da ich denn &#246;ffter e. a. werd<lb/>
					schreiben komen. Denn ich hab ein sehr gu&#870;tten<lb/>
					frewindt zu&#870; Leipzigk, magistrum Jacobum Berger,<lb/>
					welcher oeconomus ist im pauler collegio, der<lb/>
					S.<lb/>
					hat mir die&#223;en rath gegeben, das ich ihn dess irs<lb/>
					zwir, nemlich Bartholomei und mittfesten, die<lb/>
					uff e. a. zu&#870;sendigk &#252;bersenden sol, du wil er<lb/>
					sie er a wol und gewe&#223; durch die buchfurer zu&#870;<lb/>
					schaffen. So hoff ich, es werden e. auch gelegen,<lb/>
					sein, so fern ichte zu heiten weiligen, mir widerum<lb/>
					zu zeiten zu schreiben, damit, wenn die Zurichier buch<lb/>
					zu&#870;wer nach zu&#870; Franckfort, aber eisen das sie solch<lb/>
					schreiben mittnemen konnen und den leiphern<lb/>
					uberanten, so kombt mirs als denn wol und<lb/>
					gewisen zu&#870; und kommen also de&#223; jares auffs wenig<lb/>
					einander zu&#870;yr durch schreiben ersuchen. Gott<lb/>
					unser willer und lieber vater helff, das es langel<lb/>
					zeit m&#246;ge gescheben.<lb/>
					Ich hab mir inzund<lb/>
					f&#252;rgenommen, das b&#252;chlen, summa christlicher<lb/>
					religion, so ea selbs gedenadstat zu lesen, dan ichs<lb/>
					zu&#870; vor Latine gethan, damitt ichs dest bas fassen<lb/>
					m&#246;ge. Auch hab ich die Decadas Latine und<lb/>
					hab sie mir doch inzund vorgangnen. Ostermerckt<lb/>
					auch.<lb/>
					dewdsch von wirtzigk, das hin&#223;buch
					Dem achtbar wirdigen und<lb/>
					S.<lb/>
					hochgelerten herren hein<lb/>
					Henrico Bulingero,<lb/>
					insonderen, lieben<lb/>
					und freunde kayser<lb/>
					diner der Egochlo<lb/>
					crisslicher der gemein zu&#870;<lb/>
					d.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					.<lb/>
					S.<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>