<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4397" type="Beilage" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Jakob Martin Pluna] AN s.n. / s.l., 28. Juli 1560</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Beilage" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 65,363 f.</idno>
						<idno subtype="Hinweis">Kopie ?</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Ich Jacob Martin Pluna von Provost zu der zitt ama zu Vispron im obren bergell thun kund aller menngcklichem mit disem Brieff:</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4397">
				<correspAction type="sent">
					<persName ref="p2622" cert="low">
						<!--
						<surname cert="low">Pluna</surname>
						<forename cert="low">Jakob Martin</forename>
						-->
					</persName>
					<date when="1560-07-28" cert="low"><note>Beilage zum Brief von Joh. Fabricius vom 19. August 1560 (= ID 4396)</note></date>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4369"/>
					<ref type="prev_chronologically" target="file4368"/>
					<ref type="prev_correspondence" target="file4368"/>
					<ref type="prev_correspondence_request" target="file4368"/>
					<ref type="prev_same_sender" target="file4368"/>
					<ref type="next_same_addressee" target="file4369"/>
					<ref type="prev_same_addressee" target="file4368"/>
					<ref type="prev_with_sender_as_addressee" target="file4368"/>
					<ref type="next_with_addressee_as_sender" target="file4369"/>
					<ref type="prev_with_addressee_as_sender" target="file4368"/>
					<ref type="parent" target="file4396"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="4397/Autograph/00__Ms_A_65_363f_00001.tif" n="1"/>
		<graphic xml:id="img2" url="4397/Autograph/01__Ms_A_65_363f_00002.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Ich Jacob Martir Penna von Provoss zu des zitt ama zu&#870; vesperren, im obren begell thun.<lb/>
					unnd aller menngclichem mit disem brieff, alls dann vor mir zu&#870; vispron, so die gmeind<lb/>
					zu&#870;samenn, wie von alter herr beru&#868;fft, was sind erschinenn, namlich die bidlen frommen ersammen<lb/>
					unnd wyssen juncker l&#252;cz ding von Balden sein, mit sampt jann scharrig von seils unnd<lb/>
					Lienhart noch von Ytharens all drey alls macht bekenn unnd von w&#228;genn der ganntzen<lb/>
					gmeindt f&#252;rstrew anzeigennde, wie etwas spanns unnd ze eittracht jetz vos ettlichen, verd<lb/>
					schomen sytigen erstannden zw&#252;schennd innen unnd dem hochwirdigen bischoffen von churfrowen<lb/>
					derren, sy sich nit hannd m&#246;genn &#252;bereins werden, unnd habennd jere beschw&#228;rdt,<lb/>
					unnd arsticklen, manntlich liczelt von kurtze w&#228;genn unnot zu&#870; bezellen, nit gegen sind,<lb/>
					noch erschinen, die holen erien vesten. Funcker Hanns J&#246;rg von Marmols etwan hertzu<lb/>
					velz&#252;ns, Diettzrich j&#228;cklin zu&#870; zilenn vogt zu f&#252;rstrewt, wellen, fromers all bey all.<lb/>
					gesamte de&#223;, bischoffs zu&#870; Chur, anntwortende, ouch muntlich von artickeme unnd wort zu<lb/>
					wort unnd nach gnu&#870;gsammer verh&#246;rung beider parthyen unnd jores gschrifften verlassung,<lb/>
					articklen und abscheiden. So ist das nit meerer hannd beratt schlaget unnd be beschlossen<lb/>
					worden nun hinf&#252;r styff und st&#228;tt ze halten.<lb/>
					erstlich, das des bischoff von Chu&#868;rr s&#246;lle unnd m&#246;ge die zins dem gschifft zu&#870;h&#246;rig in der vogeyten<lb/>
					f&#252;rstrew, unnder dem selbigen stab in z&#252;chen unnd ber&#228;chten, wie von alter h&#228;re, nach l&#252;t<lb/>
					der artickeim, unnd m&#246;ge sy nit witter strigen unnd ob abscheid darum u&#223;ganngenn<lb/>
					w&#228;rind, die s&#246;llend tot unnd krafft, la&#223; sin<lb/>
					zum anderen als die vogti betreffen, de wen die zit kompt ein vogt<lb/>
					dasal&#223;t zu&#870;setzen, so s&#246;llend dis von f&#252;rstname vorgmainen<lb/>
					und<lb/>
					gotts hu&#223; erschinen und das Gottshu&#223; selle inen uss und<lb/>
					f&#252;rstn&#228;uw ein vogt, er wellen der gnu&#870;gsam, so werd der vogtt die vogti<lb/>
					so arden aid von gotts hu&#223; empfangen, hat, so nit der brychossen<lb/>
					vers&#228;hen aid von glaurem hu&#223; eins gepfangen, hab und nit des bischoffs<lb/>
					S&#246;me driten der ordicklen halben, wie sy verbu&#868;ffet und und un versiglet<lb/>
					und ein gmainen drien punden, und von dem gemainenden gelichen,
					und geschwern, alsae sollend sy unver letz und ufrecht bliben und ob in<lb/>
					ein&#252;cher weg darwider gehandlet, were es w&#228;re gschrifftlich mit abscheiden<lb/>
					oder sunst, das solle tod und krafftle&#223; sin etc.<lb/>
					Zum, vieten ist mit ernst beschlossen, wen es zu&#870; sch&#252;den keme ehr<lb/>
					es die not erfer dert, das ein yedliche gmaind, in unsere gemeinen gotthu&#870;&#223;<lb/>
					unverh&#252;rdert, vor die anderen von gmaind zu&#870;gmaind erschme und<lb/>
					sin anligen erzellen und dem maister nach globen und mit kainem<lb/>
					abschaidigen herren der seyende, sych niemaints beholffen m&#252;gtigen<lb/>
					zum f&#252;fften angesende, das ein bischoff zu&#870; Chur ein &#252;berfl&#252;ssigs<lb/>
					inkomen und zutra&#223;en, hatt dem gstifft und gmainen. Gotts hu&#223;<lb/>
					zu&#870; h&#246;rende merer dan den bischoff und siren hoff und<lb/>
					gsund noturfftig sin, zu&#870; vermiden klag und uffru&#870;r unserer<lb/>
					leblichen gmainden im gotts hu&#223;, so haben wie f&#252;r gu&#870;t angs&#228;ch<lb/>
					das der bischoff, so offt erz erf&#252;rcht, w&#252;rt unnd erhortert vor gmain<lb/>
					gotzhu&#223; schuldig zu&#870;g&#228;ben, vir das so vergangen ist, zu glicher<lb/>
					des k&#252;nffigs und was sy da w&#252;rt erfunden, das nit not were,<lb/>
					wurde sin siner person und zimlichem hoff zu&#870; underhaltung<lb/>
					das soll haim dienen und us gefalt werden, denen gmainden in<lb/>
					unserem gottshu&#223;, zu&#870; urkund mitt des kmans zusigelt<lb/>
					unselchem gotts hie&#223;, zu&#870; und verkund &#252;tt werde<lb/>
					Aller habefft, den selben noch, sol weder, der bischoffen, nachtein<lb/>
					belibe, den selben noch, sol weder der bischoff noch<lb/>
					hie anw&#228;lt in tagen und r&#228;ten sch&#246;hen.<lb/>
					articulum nos ministri solum urgemus. C&#281;tera sunt<lb/>
					polita et ad nos nihil, ne existimet, quis<lb/>
					nos fines vocationis nostrae parendum
				</p>
			</div>
		</body>
	</text>
</TEI>