<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4452" type="Beilage" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Wolfgang Waidner] AN [Heinrich Bullinger], [Rudolf Gwalther (Walter, Gualtherus, Walthart) d.Ä.], 12. September 1560</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Beilage" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 347,708 f.</idno>
						<idno subtype="Hinweis">Anm. v. Schieß auf der Rückseite der Photokopie: «708/709 zw. 705/05 und 706/07 eingefügt. Beil. z. dies. Brief?»; Daniel Mauch an Waidner, 17. Nov. 1559 und 19. Jan. 1560 in Worms</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Demnach das Heilig Evangelion und das Gn(a)denreich wort Gottes leyder lange zeit under die bank geschoben</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Beilage" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 98,64</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4452">
				<correspAction type="sent">
					<persName ref="p3902" cert="low">
						<!--
						<surname cert="low">Waidner</surname>
						<forename cert="low">Wolfgang</forename>
						-->
					</persName>
					<date when="1560-09-12" cert="low"><note>(zu: 1560 September 12.) (= ID 4451)</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<persName ref="p8011" cert="low">
						<!--
						<surname cert="low">Gwalther (Walter, Gualtherus, Walthart) d.Ä.</surname>
						<forename cert="low">Rudolf</forename>
						<graphic type="portrait" url="portraits/1381_Gwalther_Rudolf.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Rudolf_Gwalther"/>
						<ref type="gnd" target="https://d-nb.info/gnd/11854392X"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11522600"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4453"/>
					<ref type="prev_chronologically" target="file4451"/>
					<ref type="prev_correspondence" target="file4451"/>
					<ref type="prev_correspondence_request" target="file4451"/>
					<ref type="next_same_sender" target="file4457"/>
					<ref type="prev_same_sender" target="file4451"/>
					<ref type="next_same_addressee" target="file6621"/>
					<ref type="prev_same_addressee" target="file4072"/>
					<ref type="next_with_sender_as_addressee" target="file4457"/>
					<ref type="prev_with_sender_as_addressee" target="file4451"/>
					<ref type="next_with_addressee_as_sender" target="file6621"/>
					<ref type="prev_with_addressee_as_sender" target="file4072"/>
					<ref type="parent" target="file4451"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/4452%2FAutograph%2F00%20E_II_347__S__708_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">4452/Autograph/00 E_II_347__S__708_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/4452%2FAutograph%2F01%20E_II_347__S__709_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">4452/Autograph/01 E_II_347__S__709_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					768.<lb/>
					Democh, das heilis euangelion und das Conden reich wort gottes<lb/>
					wyder lange z&#252;t, under die banck geschoben und in der finster mu&#223;<lb/>
					legen. Nun aber (dem almechtigen sey lob) herf&#252;rzogen und wider<lb/>
					liecht gebrucht von Frawen Aleylern, in weingarten des herren<lb/>
					dem armen volck lauter und Rein geprediget und verfundet, obgleich<lb/>
					der sun der verderbru&#223; (n) sampt den seinem, hefftig darwider)<lb/>
					T&#246;bet und wutet und der furst diser welt sein, samen eyreleo ehren<lb/>
					under gedachte Arwiter zu&#870; siehen und unainikeit also under inen zu<lb/>
					erwicken, sich h&#246;chsten vley&#223; understanden, und in dem heutigs tags noch<lb/>
					f&#252;rfurst, wie es dan (got erbarmus) ain tag und der lauf des<lb/>
					evangelii durch mercklich gehindert, furnemblich<lb/>
					bey uns in Teuscher nation, Dan die predicanten uff den cantzle<lb/>
					einander au&#223; rueffen und irthumbs bezeihen, dero zu h&#246;rer<lb/>
					einander auschryden zu noch reden<lb/>
					So aber ich alier betagner man, des abschids au&#223; diser jamer<lb/>
					taylich gewertig, ich der gleichen nochreden noch im leben<lb/>
					wyde und zu besorgen habe, das mir von edichen predicanten und andern<lb/>
					noch man todt, noch vil mer nochgeredt werden m&#246;ge, das ich zwinglisch, callindtsch oder<lb/>
					dergleichen (wie sy verachtlich nennen zewesen, darumb do ich<lb/>
					w&#246;rtlin (ist zum heiligen nachumal Christi nit wesendtsch, sonder<lb/>
					bedeutlich wersinnden, nit das, das brot in menschlichen leib Christi<lb/>
					gewesenlich verwendet oder (wie etlich davon reden) n&#252;t oder<lb/>
					der dem brot, doch unsichtbarlich im nachtmal zu gegen, den connen<lb/>
					vicanti zu&#870; essen geben, sonder das durch dasselbig sacramentlich brot<lb/>
					der war bey Christi, wie er ein stamm des creutz gehangen und<lb/>
					ein zwer ein werendt, opfer dem vatter f&#252;r unseren, s&#252;nd worden<lb/>
					g&#252;nst und in der wurheit, a gebildet und bederet, uns armen<lb/>
					angelechtnu&#223; zu&#870; fu&#870;ren, das wir das gemein brot, ein speis des<lb/>
					eibs, also sey der grecrentzigt leib Christi geglaubt, dan der glouben<lb/>
					ein syris der s&#228;len, wie Christus selbrewet, sperchend schbind
					1.<lb/>
					das obendig, brot der von Himmel herabkomen bin, wer von disem brot<lb/>
					essen wirt, der wirt lebenn ewigkeit, und wie wol s&#252;liger gedoch<lb/>
					Ulrich Zwingli, Calvinu&#223; und andere also davon, gelert und geschriben,<lb/>
					Au&#223; der heiligen schrifft beyder, als und newen verstannten, wil ich och<lb/>
					nit gestanden haben, das ich Zwinglisch oder divinisch (dan wie Paulus<lb/>
					in gleichen faltz gt) so vero keiner f&#252;r mich getr&#252;tziget und mich<lb/>
					armen von s&#252;nden erliget, sy irem namen ich auch nit getr&#252;st, sonder<lb/>
					hoffench sey Christisch, diewol ich meiner onfalt noch meink verliche<lb/>
					glaub, das dise deutung und au&#223;legung in der heiligen schrift gegr&#252;ndet,<lb/>
					von ehren des leytens Christi, hoch Prey&#223;lich und dienstlich zu&#870; entzunden<lb/>
					die Andechrygen hertzen zu&#870; paren lob und danck, mir dem herren Christo<lb/>
					zu&#870;fugen, umb s&#246;llich ze in leyden und erl&#246;sen von unseren funden. Bin<lb/>
					auch der tr&#246;stlichen hoffnung, an tag seiner zukoufft zu richten die lebendig<lb/>
					und todten, er werde mich dises meine glaubens halb nit ordnen<lb/>
					zu&#870; der juncken, sonder zu seiner rochen hand, das ich h&#246;re, mit den<lb/>
					gotseligen Mennern, meinen geliepten, geistlichem v&#228;ttern, praeceptorem und<lb/>
					undermeysern dise liepliche und ewiglich erfrewende sinn. Kompt her<lb/>
					ir gebenedeitz meines vatters besitzend, das reich das euch bereyt ist, von<lb/>
					anfarig der w&#228;lt etc. Dahin ich di&#223;g meines glaubens halb mich<lb/>
					feriert und zogen und ob ich lebend oder todt von der welt, als freisch<lb/>
					verharumb gewilet, dan dasselbig ewie gericht, non solchen menschlichen<lb/>
					urtail, Appellieet haben wil, das ich mich jetz als dan mit diser<lb/>
					vier Appen handt hieff und furgetr&#252;cken, insige vor der gantzem welt,<lb/>
					bezynst haben wil. Ich wolffgang Weydner, dein wirdtlichen t&#252;te noch<lb/>
					doctor, der rechti
				</p>
			</div>
		</body>
	</text>
</TEI>