<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4535" type="Beilage" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Johannes Fabricius Montanus (Schmid)] / [Chur] AN [Heinrich Bullinger], 4. November 1560</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Beilage" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 375,666</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>So die sach mit Gl. et 5 p. nit wölte den rechten wäg gan: und ein überfal zefürchten wäre</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Graubünden, Korr. II, S. 241 R.</title>
							</bibl>
							<bibl type="Gedruckt">
								<title>Schweitzersches Museum (hg. H.H. Füssli), NF 2, Zürich 1795, S. 716-718</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4535">
				<correspAction type="sent">
					<persName ref="p8009" cert="low">
						<!--
						<surname cert="low">Fabricius Montanus (Schmid)</surname>
						<forename cert="low">Johannes</forename>
						<note type="person">(Pseud: Orion, Janus) //"Wartnau"= figuriert für Chur</note>
						<graphic type="portrait" url="portraits/1075_Fabricius_Johannes.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Johannes_Fabricius_Montanus"/>
						<ref type="gnd" target="https://d-nb.info/gnd/104045698"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11414870"/>
						-->
					</persName>
					<placeName source="l98" cert="low"><orig>Chur</orig></placeName>
					<date when="1560-11-04" cert="low"><note>Beilage zu: 1560 Nov. 4. (= ID 4534)</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4536"/>
					<ref type="prev_chronologically" target="file4534"/>
					<ref type="next_correspondence" target="file4537"/>
					<ref type="prev_correspondence" target="file4534"/>
					<ref type="next_correspondence_request" target="file4538"/>
					<ref type="prev_correspondence_request" target="file4534"/>
					<ref type="next_correspondence_reaction" target="file4537"/>
					<ref type="prev_correspondence_reaction" target="file4525"/>
					<ref type="next_same_sender" target="file4538"/>
					<ref type="prev_same_sender" target="file4534"/>
					<ref type="next_same_addressee" target="file4537"/>
					<ref type="prev_same_addressee" target="file4533"/>
					<ref type="next_with_sender_as_addressee" target="file4538"/>
					<ref type="prev_with_sender_as_addressee" target="file4534"/>
					<ref type="next_with_addressee_as_sender" target="file4537"/>
					<ref type="prev_with_addressee_as_sender" target="file4533"/>
					<ref type="parent" target="file4534"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/4535%2FAutograph%2F00%20E_II_375__fol__666_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">4535/Autograph/00 E_II_375__fol__666_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/4535%2FAutograph%2F01%20E_II_375__fol__666_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">4535/Autograph/01 E_II_375__fol__666_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					6.<lb/>
					So die sach mit Col. et 5 nit w&#246;lte den rechten w&#228;g<lb/>
					und ein &#252;berfal ze f&#252;rchten w&#228;re, wurdind die 5<lb/>
					understan, schnal mit der sach um ze gan, on allen zwyfl.<lb/>
					die gl in einem schnag ze &#252;berhu&#870;gen und ze bezwingen, ee und<lb/>
					die anderen ort darzu&#870; k&#228;mind, welcher irer rhadtschlag<lb/>
					so er solte ein f&#252;rgang han, w&#228;re noch gescheiener sach bo&#223;<lb/>
					handlen; dan sy hiezw&#252;schen den 6 ein bi&#223; wurdind, ynlen<lb/>
					und einen knopff machen, der nit lychtlich w&#228;re uffzechen<lb/>
					et in tanta festinatione et trepidatione non video, quid a<lb/>
					nostris expectandum. Ob ich nun glych wol wei&#223;, das einer statt<lb/>
					und land E. an wysem und verstendigen rhadt nit<lb/>
					manglet, und man mir myns f&#252;r ein unbesinte hoch fart<lb/>
					m&#246;chte verrechnen, wil ich durch on angesechen, dasselben<lb/>
					kurtz melden. Was rhadt ich by wysen verstendigen bedaigten<lb/>
					und erfarnen l&#252;ten, die die krieg lang gebrucht handen<lb/>
					funden hab. Diewyl sy im land selb nit eins, so kan man<lb/>
					nit wol mit gemeinen rhadt handlen, man kan ouch die<lb/>
					ba&#223; nit verlegen; sol dan ein &#252;berfal gesch&#228;chen, so ist es<lb/>
					Daruff angesechen, das man sy in yl zwingen, und sy dann m&#246;gind<lb/>
					sagen, wir sind der sach eins, was w&#246;llend sich andere des beladen<lb/>
					Sollend sy sich dan zu&#870;rweer stellen, so sind sy zertrent,<lb/>
					und ze schwach, und ist ze besorgen, sy sy syend geschlagen, ee und<lb/>
					man inen mag hilff thu&#870;n. Daa, so last es sich ansechen, das<lb/>
					ein einigs mittel vorhanden sye der sach ze helfen, das so bald<lb/>
					ein geschrey, ut und ufflouff wurde, die G. die einander sind<lb/>
					sich mit gewerter hand zesamen thetind und ein vortheyl<lb/>
					ynn&#228;mind, etwan da vornen im land oder gar zu&#870;m landt<lb/>
					und hie u&#223;zugind und in der march deren, sy starckh gnu&#870;g, sind<lb/>
					mit die<lb/>
					sich st&#228;retind, und daa dannen die 2 und 5 und andere<lb/>
					march<lb/>
					ufftsch&#228;tind sach ochencktendind, und das duachten die S. P. verschreiben und anders<lb/>
					iren rhadtschlag brechen. S&#246;mlichs han ich w&#246;llen schryben<lb/>
					kan wol erkennen, das man mynes rhades in der glychen<lb/>
					sachen nitt bedarff. Doch so han ich des myn ouch thu&#870;n<lb/>
					w&#246;llen. Es werdend offt vyl radtschleg uff ein<lb/>
					gesamen getragen, und nimpt man einen daru&#223;<lb/>
					den man vermeint am m&#252;tzlichsten und besten sy<lb/>
					gott gebe gnad, das man den besten alwegte tr&#228;sse,<lb/>
					von Cur schrybt man mir zu&#870;, das er in<lb/>
					quem.
					e.<lb/>
					Rhaetica.<lb/>
					den dry P&#252;ndten nit &#252;bel stande, sye zimliche koffung der<lb/>
					hilff. Doch so habe es, umb die yl mit wol m&#246;gen<lb/>
					s&#246;mlichem rechnung, das man in yl samen m&#246;&#223; m&#246;ge, erwat<lb/>
					z&#246;wegen bringen; dan dises alles samen mu&#870;&#223;, sye aber von<lb/>
					gmeind zu&#870; gemeind gebra&#868;cht werden. Hie aber gu&#870;te<lb/>
					hoffnung; es wurde ein gemeind die ander nachs allen<lb/>
					und mitt dan ettliche gemeinden z&#252;gind, oder uffs aller<lb/>
					Minst ein fry fendli, wurde das l&#228;d dieselben nit<lb/>
					la&#223;en st&#228;cken. Man sagt ouch by uns das gmeinen<lb/>
					land der P&#252;ndten mit dem bischoff von Cur nit<lb/>
					wol ze friden syend, darum das ein aras von uff in<lb/>
					gewachsen ist, als habe er ouch etwas helfen pratiieren in<lb/>
					disem handel. Ist myns bedunckens ein schl&#228;chter f&#252;rst, der<lb/>
					nit darff f&#252;rs thor u&#223;ryten, er mu&#870;&#223; ze vor von den<lb/>
					puren darum urloub nemmen. Und damit ich nit n&#252;t da<lb/>
					ernsthaffts schrybe, mu&#870;s ich ouch ein schimpflachen b&#246;&#223;en,<lb/>
					mit ynsetzen. Es kompt zu&#870; uns f&#252;r gew&#252;&#223;, das neis van<lb/>
					ein abenth&#252;rer habe die pfaffen hin und wider im Curer<lb/>
					bistumb gesessen, im nammen das bischoffs beschriben, syme lieben<lb/>
					versum<lb/>
					schw&#246;ster. Supfrauw, die sols mit todt abgangen, syn ze helffen<lb/>
					nach christlichen bruch zu&#870; der tod bestatten und iren<lb/>
					alles das nachzechen, wie die k&#246;misch ordnung vermag. Der hellen<lb/>
					sich die pfaffen uffgemacht, s&#246;llend bi&#223; gaan zitzers<lb/>
					und daa gewendt vorde sye. Dann zumpfrouw ursal l&#228;b<lb/>
					f.<lb/>
					als und hilff dem hochwyrdigen f&#252;risten wol by&#223;han.<lb/>
					also, das man nit nun zu&#870; Cur, sonder im gantzen perg&#228;gen<lb/>
					von irer hu&#223; haltungweyst, als ich for, so ist sy ein sch&#246;nd,<lb/>
					mensch; ist schad, das sy ir duagent, also on ein man verschly&#223;en<lb/>
					sol. Aber der bru&#870;der mag irem in der hu&#223;haltung nit wol<lb/>
					emb&#252;ren. Sonst so f&#252;rtsy gart ein z&#252;chtigen wandel (wie<lb/>
					ich von denen vernim die am hoff gesyn sind, diewyl<lb/>
					aber das heffgesind geyl und mu&#870;twilligt ouch dem b&#246;&#223;e<lb/>
					argwon ze f&#252;rkommen, hat sy der bru&#870;der by im al nacht<lb/>
					in syner kamer, wol verschlossen und zu&#870; meer versichern<lb/>
					einem karren under synen bott. Aber die welt ist b&#246;&#223;,<lb/>
					hilfft dennocht n&#252;t f&#252;r die b&#246;sen M&#252;ler.<lb/>
					Gebri.<lb/>
					Yl zu&#870; Vartnove.<lb/>
					hye<lb/>
					sind, g. g. ort, behr Johann.<lb/>
					hic<lb/>
					7. W.<lb/>
					Danus oratio enim<lb/>
					J. Fabricius.
				</p>
			</div>
		</body>
	</text>
</TEI>