<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4550" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Christoph Bullinger / Heidelberg AN Heinrich Bullinger / Zürich, [22. November 1560]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich ZB</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 37,528 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... Euwer aller gesundheitt und wolstand han ich mit filfaltigen und grossen fröuden von dem Hern Doctor Thoman (= Erast) vernomen</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur">
								<title>gemäss alph. Schiess</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4550">
				<correspAction type="sent">
					<persName ref="p475" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Christoph</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/1089488653"/>
						-->
					</persName>
					<placeName source="l210" cert="high"><orig>Heidelberg</orig></placeName>
					<date when="1560-11-22" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4551"/>
					<ref type="prev_chronologically" target="file4549"/>
					<ref type="next_correspondence" target="file7321"/>
					<ref type="prev_correspondence" target="file4115"/>
					<ref type="next_correspondence_request" target="file7321"/>
					<ref type="prev_correspondence_request" target="file4115"/>
					<ref type="next_same_sender" target="file7321"/>
					<ref type="prev_same_sender" target="file4115"/>
					<ref type="next_same_addressee" target="file4553"/>
					<ref type="prev_same_addressee" target="file4548"/>
					<ref type="next_with_sender_as_addressee" target="file7321"/>
					<ref type="prev_with_sender_as_addressee" target="file4115"/>
					<ref type="next_with_addressee_as_sender" target="file4553"/>
					<ref type="prev_with_addressee_as_sender" target="file4548"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/4550%2FAutograph%2F00%20Ms%20F%2037%20(528-529)_00001.tif/full/max/0/default.jpg" n="1"><desc subtype="path">4550/Autograph/00 Ms F 37 (528-529)_00001.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/4550%2FAutograph%2F01%20Ms%20F%2037%20(528-529)_00002.tif/full/max/0/default.jpg" n="2"><desc subtype="path">4550/Autograph/01 Ms F 37 (528-529)_00002.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/4550%2FAutograph%2F02%20Ms%20F%2037%20(528-529)_00003.tif/full/max/0/default.jpg" n="3"><desc subtype="path">4550/Autograph/02 Ms F 37 (528-529)_00003.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/4550%2FAutograph%2F03%20Ms%20F%2037%20(528-529)_00004.tif/full/max/0/default.jpg" n="4"><desc subtype="path">4550/Autograph/03 Ms F 37 (528-529)_00004.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					A.<lb/>
					in fr&#252;ndlicher gru&#223; und sch&#252;ndtliche, liebe und tr&#246;uw<lb/>
					sige dir freuntlicher und f&#252;rgelieptre vatter, alligendt bevor,<lb/>
					Lu&#870;gen alln gesund thritt und zimlichen wolstand, han ich mit<lb/>
					gefaltigen und gro&#223;en fr&#246;nden. Von dem herrn doctor<lb/>
					Thoman, vernomen und hatt mich daby sehr verwundert,<lb/>
					das mir bi solicher gewi&#223; er pottschafft von der bru&#868;dern<lb/>
					und gar von Wiemandt gar n&#252;tt, ist geschriben worden,<lb/>
					dan ich wol wei&#223;, das iren einig wol der wyl hette ghan,<lb/>
					din mayg und filfaltige arbru&#870;tt, die du t&#228;glich hast und<lb/>
					mit schwurglich beladen g bist. Wurd ich wol das<lb/>
					nit alligirff schriben k&#252;nst, beger es uch nit, dann wann<lb/>
					es, die wol fu&#868;glich ist. Es hatt mir darbi der herr doctor<lb/>
					soit dinen gru&#870;&#223;, und das ich mich wol haltten solle, und<lb/>
					inen gehorsam sin und nach irem gefallen und willennig<lb/>
					gegen inen habten, das ich genu&#223;lich und tr&#252;wlich thu&#870;n<lb/>
					wil. Wie es mir sunst gange achten ich wol, habe der herr<lb/>
					zu&#870; wissung schu&#870;lich durch von geschriben. Doch wil ich dir ouch aber<lb/>
					zu&#870; wissen schu&#870;n, nach drin min g. f. und her, der von<lb/>
					seinemenberg hier von Heidelberg wider nach heimett von<lb/>
					lassingen, hatt wellen ritten, und mir min pa&#223;potten<lb/>
					kundtschafft oder abschaid worden ist, hatt sich miner f. und her<lb/>
					gezun mir erpotten, mich aus churf&#252;rsten hoff, zu&#870; F&#252;nderen<lb/>
					ouch mich daruwen gefragt, wohin mich doctor Thomas thu&#870;nder<lb/>
					bringen, lieb ich uss befelch des herren doctors grucht.<lb/>
					wortt ich wisse nit anders, dan ich komme zu&#870; dem brieff<lb/>
					Valentin von Eribach. Uff das hatt mir min g. frid<lb/>
					verschafft und zu&#870;wegen bracht, das ich diser<lb/>
					bi&#223;, das ich ein dienst hette, min essen und trinckhen zu&#870;<lb/>
					hoff hette) daruff, alls min g. f. und her hinweg zogen<lb/>
					habt mich, die herr, doctor Erasmus nit mir gen hoff wellen,<lb/>
					sover er und ouch herr vatter Christum wellen nit<lb/>
					lassen.<lb/>
					das ich gen hoff gange, u&#223; der ursachen, das &#252;ch nit fil gemein<lb/>
					und b&#246;sse geselschafft bekomen, diewil ich noch nit ein<lb/>
					dienst oder etwas zu&#870;schaffen han. Derhalb mich der herr
					Doctor nit hatt wellen, das ich hinteff gange. Darum sich<lb/>
					n&#252;tt anders erkennen han, dan die &#252;ber u&#223; gro&#223;<lb/>
					ir<lb/>
					liebe, gutradt und secribe grundtschafft,<lb/>
					mir filfaltig bewys&#223;dt und erzeist hatt, das ich nitt<lb/>
					gnu&#870;gsamlich ru&#870;men kan, bin jetzt in die 6 wuchen<lb/>
					haben sein. Gallum geben, in sinem fu&#223; gsin, das ich sorg wartten, da&#223; ich ein<lb/>
					dienst bek&#246;me der inen gefallen, dan der her doctor<lb/>
					Ehein, der mir ouch michtig fil gu&#870;tz thu&#870;dt und mich wil<lb/>
					underbringen, ouch stetz, wil ich soll by im in sinem<lb/>
					hu&#223; sin, bi&#223; er mich wol und fu&#868;glich k&#228;me under bringen<lb/>
					das sich wol versehen sey, und darby minung und<lb/>
					ettwas lernen und gutz schaffenckenn und m&#246;gen,<lb/>
					mit bin ich nach bi&#223;er uffgegen und ins Erasten<lb/>
					hu&#223; irmerdar gsin, danner is han wil, und so gantz<lb/>
					fr&#252;ntlich, und tr&#252;w mit mir ist, das ich nit gnusam<lb/>
					schryben kan, darbi es ouch hie also thu&#870;r ist, das wan<lb/>
					der her doctor wolte tischgruncher han, gebe im hern<lb/>
					v&#252;wr ein gold guldi, ein wuchen oder ein taler. Darumb<lb/>
					mir gar augst darbi ist, das er mich also furtzum han<lb/>
					wil bi&#223; ich ein heren han. Ich bin ouch suer hie nitt,<lb/>
					doctor Eham 10 tag uss gsin anwirtten begischen hoff<lb/>
					zu&#870; Stultgardt, da er verschaffen ghan vons churfursten<lb/>
					w&#228;gen. Wartt ouch nun alle tag an andire nitt, wan er<lb/>
					geschickt wirt, witter mit im zu&#870;ziehen, bi&#223;er mich bi&#223;<lb/>
					dar (oder mit hinzu&#870; underbringt) dan er es gar tr&#252;w,<lb/>
					mit mir meint und mir alles gu&#870;tz bewisset. Ich un haben<lb/>
					ouch hette ich f&#252;r mich selbst dise zitt, fly&#223; ich nach dienst<lb/>
					gedr&#228;cht, ich wolte wol dienst bek&#246;men han, diewil<lb/>
					si es aber nit w&#246;llen, mu&#223; ich volzen. Un hoff also<lb/>
					gontag zutag keiner uff gl&#252;ck. Gott verlyche, das ich ein<lb/>
					dienst &#252;berkomen, das ich ouch ettwas darby lerme und<lb/>
					g&#252;tz schaffe und mich ouch n&#252;thun noch dinem willen<lb/>
					allendt, leben und halttner, und wie es dir liebet,<lb/>
					und wolgefaldt, wil ich wilig gern allgidt dem selbigen<lb/>
					nachkomen. Gott der allmechte verliche, die und minem<lb/>
					f&#252;rgeliepten, lieben M&#252;nterli, herr gesundtheitt gl&#252;ckgang
					erben und alles gu&#870;tz, das ir nitt frauden und wolstandt<lb/>
					nach lauren zitt in friden und einigkeitt b einandren<lb/>
					briben m&#246;gen. Gott unlyche und hoffe, mir ouch, das ich &#252;ch<lb/>
					alle in fr&#246;uden und gsund h&#246;tt, bi einandren wider<lb/>
					f&#252;nde, wie ich &#252;ch gelassen han, das ihr ouch minem<lb/>
					frouwdt werden, wie ich h&#246;ff, das die nun kosten<lb/>
					und arbeitt, die man mitt mir gesett, nitt um sunst<lb/>
					sol beschehen sin. Darumb ich gott teglich wil<lb/>
					ru&#870;ffen, mines handtwirchen halb, darff man minen kain<lb/>
					sorg han, das ich ettwas vergesse oder ursumme, dan ich wol<lb/>
					wei&#223;, das es niemandt wies schaden wurde dan mir, ouch<lb/>
					(wie wol es mir wurde anstan, wan ich heim keine) derhalb<lb/>
					ich re wol bedennckhen wil. Ich k&#246;nnte sunst, ob ich<lb/>
					voldt hier uff minem handt wirch n&#252;tt lernen, das<lb/>
					ich also n&#252;tt hier versumen kan. Es ligt mir aber, der<lb/>
					massen an, das ich mich wol darnach h&#228;ltten wil,<lb/>
					wen es in euwerem gfallen ist. Aber ein oder 2<lb/>
					Das jhr mich heim forderen, wil ich nach euwer<lb/>
					vermainen in 14 tagen werde, der herren<lb/>
					wellen herren.<lb/>
					Winschriber, gen Z&#252;rich, zien, wil ich &#252;ch darnach<lb/>
					Z&#252;rich, G&#252;landre<lb/>
					wider schriben, wie es mirgangen. Es erzogt mir sunst, der<lb/>
					m. Brunner und der herr Joannes Willing zu&#870; fil gu&#870;tz auch<lb/>
					andere gutte fr&#252;ndt, wil uff dismal &#252;ch alle gott dem<lb/>
					allmeelhen tr&#252;wlich bevolen, der erhalff &#252;ch alle in<lb/>
					S.<lb/>
					s&#252;ndthirtt und wolstandt und gott fr&#252;ntlich mins<lb/>
					f&#252;rgelegts m&#252;ttgeli tr&#252;wlich zu&#870;gen sein, ouch bru&#870;der<lb/>
					S.<lb/>
					und schw&#246;steren schwager, urthir Han&#223; und alle getruwen<lb/>
					fr&#252;nd, ouch mines briden, das bitt ich bevolen ze haben<lb/>
					und bitt ouch verzich mir min b&#246;&#223; schriben, dan ich<lb/>
					schuell geschriben hab, darzu&#870; bi n&#228;cht, dan ich von<lb/>
					denn botten nit gewi&#223;t, bi&#223; nacht. Lieben dan 22.<lb/>
					weinbris zu&#870; Heidelberg, die williger und gehorsamer sun,<lb/>
					Christoffel Bullinger,<lb/>
					S.<lb/>
					d.<lb/>
					d. d.<lb/>
					S.<lb/>
					S.<lb/>
					S.
					ein hochgelaittenn, meinem freuntz<lb/>
					f&#252;rgeliepten vatter Meister<lb/>
					Fr&#252;rich Bullinger, bej dem grossen<lb/>
					M&#252;nster zu Z&#252;rich,<lb/>
					In<lb/>
					d.<lb/>
					d.<lb/>
					Ioannem<lb/>
					d.<lb/>
					S.<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>