<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4680" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Nikolaus von Diesbach AN Heinrich Bullinger / Zürich, 26. Februar 1561</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 360,529 ff.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Uwer schriben sampt den (landtepflen?) han ich alles enpfangen, sagen uch hiemit hochen und grossen danck</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4680">
				<correspAction type="sent">
					<persName ref="p3494" cert="high">
						<!--
						<surname cert="high">von Diesbach</surname>
						<forename cert="high">Nikolaus</forename>
						-->
					</persName>
					<date when="1561-02-26" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4681"/>
					<ref type="prev_chronologically" target="file4679"/>
					<ref type="next_correspondence" target="file4852"/>
					<ref type="prev_correspondence" target="file4561"/>
					<ref type="next_correspondence_request" target="file4852"/>
					<ref type="prev_correspondence_request" target="file3866"/>
					<ref type="next_correspondence_reaction" target="file5080"/>
					<ref type="prev_correspondence_reaction" target="file4561"/>
					<ref type="next_same_sender" target="file4852"/>
					<ref type="prev_same_sender" target="file3866"/>
					<ref type="next_same_addressee" target="file4682"/>
					<ref type="prev_same_addressee" target="file4672"/>
					<ref type="next_with_sender_as_addressee" target="file4852"/>
					<ref type="prev_with_sender_as_addressee" target="file3866"/>
					<ref type="next_with_addressee_as_sender" target="file4682"/>
					<ref type="prev_with_addressee_as_sender" target="file4672"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/4680%2FAutograph%2F00%20E_II_360__S__529_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">4680/Autograph/00 E_II_360__S__529_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/4680%2FAutograph%2F01%20E_II_360__S__530_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">4680/Autograph/01 E_II_360__S__530_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/4680%2FAutograph%2F02%20E_II_360__S__531_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">4680/Autograph/02 E_II_360__S__531_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/4680%2FAutograph%2F03%20E_II_360__S__532_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">4680/Autograph/03 E_II_360__S__532_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					23.<lb/>
					Min fruntlich grus mit erbietnung aller eeren, lieben und gutz zu&#870;vor, empridigen<lb/>
					ouch wolgelerter herr, insonder vertruwen, lieber und guten fr&#252;nd, wer schriben<lb/>
					sampt dem landts&#223;len han ich alles empfangen in sagen &#252;ch hiemit hohe<lb/>
					und grossen danck vonn N&#252;re und arbeyt, so ir von minemwegen gehebt,<lb/>
					mit gantz fr&#252;ntlicher bitt mir nit zu&#870;vertungen, das ich uch mit soliche<lb/>
					fachen bekummire in eum beschicka gravem meynum, das we&#223; gott, denselben<lb/>
					binen ich von hertzen, das er sin gnad darinn wello sonden, dassessich n&#252;nt<lb/>
					d&#246;rff, m&#246;cht wol lyden (wie ich &#252;ch von Baden geschriben), das ich mir<lb/>
					g. tag bin uch, wen uss filen ursachen, die sich nit schriben wentt,<lb/>
					Wie man ich in weren schriben verstanden, wie yr wyllentz zu&#870; schribe<lb/>
					in das evangelium Iohannem 14 und kilichs mir zu&#870;ggnen. In welchen mir nit<lb/>
					sondend ein gefallen, ja ouch me se beschriben und von &#252;ch tr&#252;w und liebe<lb/>
					erzeyge; dan aber ich um nach w&#252;ss verdiennt sin, bitt deshalben nichs<lb/>
					fast fruntlich ein solichen gu&#870;ten, wirch so gan den herren angenomen und<lb/>
					ein wolgefallen und allen menschen m&#252;tzlich und ein grossem trost<lb/>
					f&#252;r zu&#870;faren mit Ebertung, wo ich s&#246;mlichs mit minem beinfangen<lb/>
					dienst um &#252;ch hain beschalden mich desselben gar nit zu&#870;spane,<lb/>
					Wer n&#252;wer zyterung, heren ich empfangen und darim kein zwyffel<lb/>
					den das allenthalben die practica gross wider die gloubigen und insonder<lb/>
					wider un&#223; Berner angesechen welche frylicht langist im werch gefin<lb/>
					so es gott, den herr mit sine fonsu&#870;chtigkeyt und abtuben beyder<lb/>
					kungen uff Franachrich nit f&#252;rstommen, wie yr solichs gm&#252;gsam<lb/>
					euchtt enpfirm m&#246;gen uss dem N&#252;wen, zytungen, so miner herren<lb/>
					weren Hienen, quoschriben. Er sind ouch mini herren bericht, wie<lb/>
					das der schirmen tagen win bott, je ross von kumlichen mayelert
					W. Franuberus gott, abgef&#246;rchur und ynen geschrafftlich, so manntlich<lb/>
					anzeygen, namlich das sy mufruchim komi predicanten noch bucher in<lb/>
					zu&#870;m&#252;henrich schichen wellen, sonder sich desselben &#252;berheben, dan die, so das<lb/>
					von oder bu&#870;cher f&#246;nchen, wellomen straffen, wais das uff ym trag mag<lb/>
					ich nit w&#252;sse dan, das ich gloub, die gut kunig von Nauero m&#252;&#223;<lb/>
					monechs passheren wider sinen wyllen. Aber unangesichen obgemolter<lb/>
					embienten, so faren t&#228;glichen fyl predicanten Ulmio Henren, brevi und<lb/>
					ande&#223; volui an weg und schichristen bu&#870;chen bin huffen ymli, gantz<lb/>
					g&#252;wen hoffnung, so sy nemen der sich nit &#252;berthu&#870;n werden und getruwen<lb/>
					videin&#223;mal&#223; in hymmel springen, die sach werde fast<lb/>
					De&#223;halb wil und von herren n&#246;ten yn und ander fromme gott f&#246;rchtige<lb/>
					minemmer min manen schriben verdewarnen fli&#223;ig weren, damit die<lb/>
					sach zu gutern grad und graes ein gef&#252;rdrait werden, und allo sachen<lb/>
					mit bescheydenheyn nit mit gewalt und lfferier vonhenden wurdten.<lb/>
					Dem samwyschen halb haim wyr unss zu&#870; N&#252;wenburg nach<lb/>
					gesprech vereynbarren, allo sachen uff minel personen u&#223; dem 2. Orven<lb/>
					mit wyssen hafften hertzig zu&#870;kommen, und uff das malstat gen Bassel<lb/>
					Uff 18. maii kunfftig angesen und namlich uff haimach volgennt<lb/>
					personen, so ich uch in gebe zu&#870;schriben von Z&#252;rich, yttel Hans<lb/>
					thu&#870;myssem Lutherum Schube, pfangffen, Urii Ammiam Arnoldum,<lb/>
					Schwyn J&#246;rz, redig, underwalden, animum ab fluvum, zug, ammen<lb/>
					Glori&#281;, annon Schu&#868;llen, Basel, burgermeyster, herren, solles<lb/>
					Schmallen, Schaffn&#252;ssen, burgermeister, in Beyen Appenzel, amman<lb/>
					Mengellii. Gru&#868; geb gnad, das er alles wil zenleytt werden die sanochhen<lb/>
					hain beyde kunigem, botschafften, Franckhirius und Hy&#223;hania ouch darby<lb/>
					han wellen. Es hantz aber unssen herren nit wellen g&#252;llen
					1553.<lb/>
					und Gregeb, wasman tagen, werd so ist unssen burgenschafft, menschoss mit<lb/>
					Gesynnen von land m&#252;ttzit wider zu&#870;gen, sonder eo gefen darob zu besten.<lb/>
					so fel han ich uch g&#252;nstigen herr und vertruwten, hunc frid gern<lb/>
					richten w&#246;llen mit bit wollen mir all gua. Hunen und gefellen faf fr&#252;ntlich<lb/>
					gru&#870;ssen, uch hiemit dem herren tr&#252;lichen befelende. Darum 26. hornung<lb/>
					gantz diem willigen<lb/>
					anno 1561.<lb/>
					und gu&#870;ten fiein<lb/>
					Niclus von Diesbach
					Dem erw&#252;rdigen ouch wolgelerten<lb/>
					herren, meyster Heinrich Bullinger,<lb/>
					praesentiam de statt zu Zvicis, minem<lb/>
					insonders guten fr&#252;nd und Heinrico
				</p>
			</div>
		</body>
	</text>
</TEI>