<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4699" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN s.n. / s.l., 10. März 1561</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 342,402 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Edle dugendryche Junckfrauw, Ich wünschen üch von Gott, das er üch den Kumber den ir habend</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 98,126</idno>
						<idno subtype="Hinweis">eingeordnet 1560, dat. 1561 März 10.</idno>
					</msIdentifier>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 99,118</idno>
						<idno subtype="Hinweis">Rückweis</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4699">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1561-03-10" cert="low"/>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4700"/>
					<ref type="prev_chronologically" target="file4698"/>
					<ref type="next_correspondence" target="file4700"/>
					<ref type="prev_correspondence" target="file4698"/>
					<ref type="next_correspondence_request" target="file4709"/>
					<ref type="prev_correspondence_request" target="file4697"/>
					<ref type="next_correspondence_reaction" target="file4700"/>
					<ref type="prev_correspondence_reaction" target="file4698"/>
					<ref type="next_same_sender" target="file4709"/>
					<ref type="prev_same_sender" target="file4697"/>
					<ref type="next_same_addressee" target="file4700"/>
					<ref type="prev_same_addressee" target="file4698"/>
					<ref type="next_with_sender_as_addressee" target="file4709"/>
					<ref type="prev_with_sender_as_addressee" target="file4697"/>
					<ref type="next_with_addressee_as_sender" target="file4700"/>
					<ref type="prev_with_addressee_as_sender" target="file4698"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="4699/Kopie/00__E_II_342__fol__402_r_.tif" n="1"/>
		<graphic xml:id="img2" url="4699/Kopie/01__E_II_342__fol__402_v_.tif" n="2"/>
		<graphic xml:id="img3" url="4699/Kopie/02__E_II_342__fol__403_r_.tif" n="3"/>
		<graphic xml:id="img4" url="4699/Kopie/03__E_II_342__fol__403_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					4.<lb/>
					Wie gnad unsers alle darren schryffhe und Kferkung de&#223; hu&#870;nschen b&#246;chte,<lb/>
					sye mit &#252;ch. Edle, dugend ryche junckfrouw. Ich w&#252;nschen &#252;lt<lb/>
					von gott, das er &#252;ch den komler und geschou&#223;en habend, von w&#228;llend<lb/>
					von Zweyer edlen, die mit &#252;ch sind geschw&#252;sterige kind,<lb/>
					n&#228;nme, und &#252;werem hergen, der ir sin gnad unnd haben herren<lb/>
					So ferr ir deren einen haben s&#246;ltend<lb/>
					keit zu&#870; n&#252;wen hilffe<lb/>
					und zu&#870;chtend, hab ich herr vor geschriben ist oder nit giner in diser<lb/>
					und ich nit w&#252;&#223;en, mag, ob er deren ir siner ist der herren beren, die in diser<lb/>
					sich, behafft sind, behalten ich achte ir schlaffen hatt und ouch, das nitt<lb/>
					den wurdend behalten, der &#252;ch beschla&#223;en f&#252;r hatt und Z&#246;lichen gm&#228;tt,<lb/>
					an deren gst&#228;llt gethon n&#252;t under euchs w&#246;lte zu&#870;ge ewerlichen haben,<lb/>
					halten ist und so &#252;ch, n&#252;t der b&#252;rgehept, solmlichen geschickt, habind<lb/>
					Der by er ouch zu&#870; Z&#252;tzlich, der kirchen, als seimlichen herricht habind,<lb/>
					auch ir es uff die leid und etlich gethon, der aluthen unberfleckt, ze<lb/>
					die er ist helig und das gendern, der eelichen umbflehrckt, hettend<lb/>
					keinem anderen, die<lb/>
					so nun die gmu&#868;te als gestanden und ir in keinem andereren, di<lb/>
					ir hernach weder mitt, dann ir schon vor<lb/>
					er herrach verh&#246;mischen, dan ir schon vorhin versprochen und ylmer<lb/>
					wer noch volgend verspru&#870;chen kirchen buch gesprechen, oder ouch zum<lb/>
					Diewyl ich aber ouch<lb/>
					ein s&#252;nd, so ir &#252;ch erikeit anderen unberachs. Diewyl ich ouch zum<lb/>
					wenig&#252;&#223;en, ein ring f&#252;rkeit meinung unbedachts<lb/>
					bericht wird, das &#252;weren ineinung nit gekommen, und der &#252;ch erken,<lb/>
					schlifften hatt f&#252;r &#252;weren by schlauff, zu&#870; verh&#252;ndet, und habend min datto<lb/>
					geschlutten, das ir mit dem byschlafft &#252;ch verzundet, &#252;berklieben worten<lb/>
					das ir ouch zu&#870; den anderen s&#252;nig mit gespichen mit im ze halten. Min<lb/>
					sunder nun sunst ein gesprechen mit im gehalten, wochten<lb/>
					pene<lb/>
					wir schuldig worden, ja ouch mitio heiteren vorbedingten worden.<lb/>
					als er den ring abfaren tisch genommen und geschehen m&#246;gen, kan<lb/>
					gesch&#228;hen mag z kait<lb/>
					ir gesprochen. So ferr es mit disere &#252;were wort<lb/>
					&#252;ch unnd werbunden.<lb/>
					ich zwaren nitt sie herr w&#252;&#223;end, was eeren das<lb/>
					habtend, dan ir wol w&#252;&#223;end, was und den das solb den seid sin, da&#223;<lb/>
					&#252;weren lyb seinem anderen erho&#868;ben und doder lyb, das ich den worten<lb/>
					gew&#228;ssen), als sinen erloubten von zu&#870;der lyb nach den wortend,<lb/>
					So ir aber hie sagend, ir habend<lb/>
					Pauli, 2. Cor. Z. gebrucht hatt.<lb/>
					symlichen byschlagt nit &#252;ch selbs gedalten, by schlafft das selbs<lb/>
					ir aber, das by &#252;ch selbs gedancken, dass ouch das selbig<lb/>
					so verstan ich darn&#228;bend ouch das, das<lb/>
					&#252;ch nit eerlich ist etc.<lb/>
					Dorumb, das ir von dem ersten erlegen<lb/>
					ir s&#246;llichs nit bek&#228;nnend,<lb/>
					erget unden anderen halben kommind erkalm&#246;gind, als mit dem<lb/>
					Den selben nit f&#252;r &#252;weren, er man ir kainend, als mit dem<lb/>
					den geredt mit f&#252;rworten, dardurch ir je &#252;ch als ledig und frin<lb/>
					Und zwaren, so dise sach an ein r&#228;cht kommen<lb/>
					von beiden ledig gesprochen<lb/>
					stellend etc.<lb/>
					seelte, wurdend ir mines erachten<lb/>
					das nach den<lb/>
					undte, das f&#252;rnem ir nit deren ursachen halben<lb/>
					minem r&#228;chten.
					zu&#870;winen richten, wie si eegand, im bruch sind geschw&#252;sterigen<lb/>
					kind (darvon ich hievor im Latinischen brieff vil geschriben)<lb/>
					Demnach das<lb/>
					ein an deren zur ee nit haben m&#246;gend.<lb/>
					alle dise handlungen hin, der und one die n&#228;&#223;en und handlet und<lb/>
					der elteren, ja gar heimlich wil wider diser n&#228;chten gehandlet und<lb/>
					vergangen ist. Wir kschalden ouch die beden in den n&#252;tt eeren und<lb/>
					ergangen sich, die &#252;ch sch&#228;nden ouch die beden vil ichjegund einen geduncken,<lb/>
					gro&#223;e ergernu&#223; g&#228;ben wirdt, kommen, la&#223;en ich jetzund nit gew&#252;ssen<lb/>
					grosse, s&#246;llend, an wir gricht, kommen, w&#228;ren ir schon zu&#870; als<lb/>
					und, was die urteyl ist, und das nitt f&#252;rgan br&#228;&#223;t. Diewyl<lb/>
					theilen w&#246;ltend, s&#246;mliche den, so er antrifft, allein kund<lb/>
					dan dise sach &#252;ch und den personen, so es ancktifft, allein blend<lb/>
					nit offenbar, sunder noch stell unnd bedeken ist, was vernu&#223;<lb/>
					nit pfkeiner hermlicher eur offnen s&#246;nd machen und ergernu&#223;<lb/>
					ganrichten, &#252;ch und ander in schword und sich anders, bringen<lb/>
					Wie k&#246;nnend ir nun in diser verwortunen sich anders haud<lb/>
					den den fryen zug fassen beiden elen, das sy sich<lb/>
					dan ir w&#252;&#223;end doch<lb/>
					&#252;weren halben, wo sy nittend.<lb/>
					da frylich jetzsunder<lb/>
					das es noch dem wychten nit sin denen.<lb/>
					ein fug gefallt, nebhels under denen dryen, die s&#252;nd uff im<lb/>
					behalten und die schuld tragen, werde 5. daruf sag ich er wirt<lb/>
					ein jeder sin, burdi tragen und unm, das er gethu hatt mit<lb/>
					gott sich verrichten. An allen dryen personen ist es ein derheyt<lb/>
					das sy von seiner ee handlend und redend. Die aber noch und<lb/>
					mit den gsagten, wie die jetz im bruch sind, nit zu&#870; gelassen<lb/>
					ist, darzu&#870;, das nit f&#252;rnemmend offentlich, ordenlich, mitt<lb/>
					gew&#252;ssen und willen der elteren. Dorum s&#246;llend sy alle<lb/>
					Gott um gnad bitten und vertruwen siner barm hertzikeit,<lb/>
					und diewyl die zwen mann w&#252;&#223;end, das man die re wyten<lb/>
					la&#223;t f&#252;rgon, sellend sy beid, ru&#870;wig sin und andere wyber<lb/>
					vermainen, wie gott gebotten hatt, hu&#870;ry ze vermyden. Ir liebe<lb/>
					junckfrauw, habend aber das besonder, das vor ditt zu&#870; handlen<lb/>
					das ir den byschlaff, dorlich gethon, da bittend gott ein<lb/>
					zyhung, n&#228;mend &#252;ch zu&#870; trost f&#252;r die thaat David und der<lb/>
					Erbr&#228;cherin im evangelio Joann 8 deren ietwalders schweiben<lb/>
					So s&#246;llend ir<lb/>
					was und doch von gott verzigen, was<lb/>
					glouben, das ouch gott &#252;ch &#252;were begangne s&#252;nd verzyhen werde,<lb/>
					und verzigen habe, nach l&#252;th der urbeklen de&#223; gloubens. Ich<lb/>
					gloub verzyhung der s&#252;nden. Ir w&#252;&#223;end, das die propheten<lb/>
					sagend, wann der sunder n&#252;w habe siner s&#246;nden, welle ime<lb/>
					Ir w&#252;&#223;end, das die apostlen glichs sagend,<lb/>
					Gott verzyhen.<lb/>
					Ioannes und Paulus j. Timoth. 1. und<lb/>
					in sondens<lb/>
					Ioannes<lb/>
					das die zwen andere wyber n&#228;mmeind bringt<lb/>
					1. Cor. 6.<lb/>
					&#252;ch orkein schuld, dan ir m&#246;gend doch noch dem gsatzt<lb/>
					entw&#228;rders
					entw&#228;ders wyb sin, wann sy aber um &#252;wer willen nit<lb/>
					weltend wyben, und ir es inen ouch nit nachla&#223;en und<lb/>
					mittelin zu&#870; in hu&#868;ry, fielend, mu&#870;&#223;tend ir &#252;ch mer schulden<lb/>
					besorgen. W&#228;nn ir sy aber beyg&#228;bend und sy nit wol.<lb/>
					sind sy an inen selbs schuldig. Ob aber ir uch<lb/>
					Sag ich das, die<lb/>
					m&#246;gind, her eelichen, m&#246;chtend ir fragen.<lb/>
					wyl ir fry und ledig sind. Worum s&#246;ltend ir &#252;ch nit m&#246;gen<lb/>
					vererlichen. Und ich, wil glich seget, es were grosse, darinn<lb/>
					ein der vorigen handlung mit den zweyen, solte darinn selben,<lb/>
					gen, das diewyl ir ein s&#252;nd gethon, jetzund uch der selben<lb/>
					willen, mer s&#252;nden thu&#870;n soltinden, namlich &#252;ch mit verachtlichen<lb/>
					und der durch etwan in hu&#870;ren halben, oder sunst mit sycht<lb/>
					unkeit erwirden. Darwider das sin wurd, man ir hettinden<lb/>
					ein eeren maint und christenlich und hascheltind, und da noch<lb/>
					Ditt h&#228;lffen zu&#870; christenlicher, so uch das es &#252;ch nit giengegnach<lb/>
					&#252;werem willen, soltend ir was &#252;ch bott zu&#870; f&#252;rgte zu schicken vertruwen.<lb/>
					uffnemmen, wie David sin ullend, als er vonn absolben vertriben,<lb/>
					uffund wurd, und das s&#246;llend ir &#252;ch, so werde das ir gott, der<lb/>
					zu&#870; Haben, tr&#252;bsal ze vermyden. Es were dann das ir one br&#252;nd<lb/>
					Paulg sagt, vor 7 lieben m&#246;gind sich, ir mit kloster ouch biden<lb/>
					kein gfaar g&#228;ben, wie die thu&#870;ndt, die sich er mit kloster gliben,<lb/>
					verstri kend, dan ir &#252;were fryheit zur ee fych ouch<lb/>
					verk&#252;sckeit zu&#870; vermyden. By&#223;end &#252;ch ouch f&#252;rchin<lb/>
					in demu&#870;t, gott sichlike zu&#868;l&#228;ben. Gott wirt och preden und niechen<lb/>
					&#252;ch wolst zu&#870;friden sin, sind ouch ir wirt im zu breden och<lb/>
					&#252;ch tr&#252;lich in sin barmhergkeit besseit, der w&#228;lle wirt.<lb/>
					zyt tr&#246;sten und uch g&#228;ben, so &#252;ch ein desserer gnadt wirt, dan<lb/>
					zu&#870; volgen. Gott mit &#252;ch, ewiklich<lb/>
					Diser ist demselben<lb/>
					in seben<lb/>
					suo<lb/>
					Zurych, 10. martij 1561.<lb/>
					Heinrych, B&#252;llinger, der<lb/>
					kirchen Z&#252;rych diener.
				</p>
			</div>
		</body>
	</text>
</TEI>