<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4722" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Adlischwyler / Rheinfelden AN Heinrich Bullinger / Zürich, 22. März 1561</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 355,159 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Als ir mich verschinner zeit schrifftlich verstendiget, wie ir</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4722">
				<correspAction type="sent">
					<persName ref="p66" cert="high">
						<!--
						<surname cert="high">Adlischwyler</surname>
						<forename cert="high">Johannes</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/1163345547"/>
						-->
					</persName>
					<placeName source="l415" cert="high"><orig>Rheinfelden</orig></placeName>
					<date when="1561-03-22" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4723"/>
					<ref type="prev_chronologically" target="file4721"/>
					<ref type="next_correspondence" target="file5060"/>
					<ref type="prev_correspondence" target="file4312"/>
					<ref type="next_correspondence_request" target="file5060"/>
					<ref type="prev_correspondence_request" target="file4312"/>
					<ref type="prev_correspondence_reaction" target="file2715"/>
					<ref type="next_same_sender" target="file5060"/>
					<ref type="prev_same_sender" target="file4312"/>
					<ref type="next_same_addressee" target="file4723"/>
					<ref type="prev_same_addressee" target="file4721"/>
					<ref type="next_with_sender_as_addressee" target="file5060"/>
					<ref type="prev_with_sender_as_addressee" target="file4312"/>
					<ref type="next_with_addressee_as_sender" target="file4723"/>
					<ref type="prev_with_addressee_as_sender" target="file4721"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/4722%2FAutograph%2F00%20E_II_355__fol__159_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">4722/Autograph/00 E_II_355__fol__159_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/4722%2FAutograph%2F01%20E_II_355__fol__159_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">4722/Autograph/01 E_II_355__fol__159_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/4722%2FAutograph%2F02%20E_II_355__fol__160_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">4722/Autograph/02 E_II_355__fol__160_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/4722%2FAutograph%2F03%20E_II_355__fol__160_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">4722/Autograph/03 E_II_355__fol__160_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Min fr&#252;ndtlich, willig dienst unnd was eeren, lieb und guts ich vermag,<lb/>
					sye &#252;ch ungesparts vlisses allzeit zu&#870;vor fr&#252;ndtlicher, lieber herr und<lb/>
					schwager, als ir mich versch&#252;wer zeit schrifftlich verstendiget, wie ir<lb/>
					uwern, lieben sun Hanns Rudolffen inn eelichen stat versehen, denen<lb/>
					beylen der allmechtig gl&#252;ck, gnad, gsundtheit und was inen zu&#870; erhall,<lb/>
					sich hab eer und gutt, nodtwendig, genediglichen verlihen, welle<lb/>
					und dairben mich, min huffrauw uff dieselb hoch zeit zu&#870; erschinen geladen,<lb/>
					haben, so wir zu&#870; fe&#252;ndtlichem ancken angenommen, und umb &#252;ch zu beschulden<lb/>
					De&#223; wir u&#223; unf&#252;rsehen<lb/>
					geneigt, derglichen zu erschinen widens gewesenn,<lb/>
					f&#252;rgefilten ursachen abwendig und verhindert worden, dann mein<lb/>
					husfrauw derselben zeit, bi&#223; in die dry wuchen am sich und seihen<lb/>
					wer hertt gelegenn<lb/>
					Demmych aber mir under dem mancherley h&#252;rtter<lb/>
					beschwernu&#223;en begagnet, bin ich endtlichen dahin gsinnet gewes sein,<lb/>
					mit diser schyrftlichem anttwurtt, bi&#223; ettliche f&#252;r gfalne sachen, zu&#870;<lb/>
					erundt geprucht wurden zu&#870; verziehenn, dieselhie inn verleugernung<lb/>
					und verschug gestellt, und ir mir diser tagenn ein schryben sampt<lb/>
					win b&#252;echli, welchts schryben am darumb den 10 &#223;ten n&#228;chst<lb/>
					wieberschickt,<lb/>
					las hab ich von des w&#252;rtz zu dem hirtzemit<lb/>
					sunkfrouwen by unns uff den 15. martij empfangen, doselbig<lb/>
					seins inhalts vernemen, unnd insonders wie ir mir ein ka&#223; zu&#870;<lb/>
					minem gutten jar &#252;berstendet. Derwegen ich min junckfrauw zu<lb/>
					dem hertzen geschickt, dem r&#228;&#223;s noch fragen und besondern la&#223;en<lb/>
					dar&#252;ber, der wirtt angezougt. Der fu&#870;rman der im den brieff<lb/>
					uberantwurt, hab in bericht, wie er im kouffhu&#223; zu Z&#252;rich,<lb/>
					ettliche guw&#228;tter wellen ladenn und den ra&#223; nebent sich gelegt,<lb/>
					denselben letstlich auch uffliden w&#246;llen, sye der nitt mehr<lb/>
					da sonders verloren gewesen. Derwegen ich uff ermellt euwer<lb/>
					schrybenn euch widerumb zu schreiben be verlasset und insonders<lb/>
					als ich &#252;wer aller gesundtheit und wolfardt ettlicher ma&#223;en<lb/>
					da&#223; innen erplickter, darab ich nitt wenig frund erlangt, der<lb/>
					m&#246;chtig welle &#252;ch die t&#228;glichs mehrenn, derglichen sagen<lb/>
					ich &#252;ch der fr&#252;ndtschafft und lieb, die ir mir zu&#870; &#252;berschickrung<lb/>
					des b&#252;echlins, derglichen &#252;wers erkoufften, ka&#252;&#223; den je mir<lb/>
					zu einem gu&#870;tten jar zu pringen, dem f&#252;rman &#252;berantwurff<lb/>
					und bevolhen habenn, hoch vlyfigen dancken, beger auch solchis
					einem &#252;ch und die &#252;wren fr&#252;ndtlich zu&#870; verdienenn, es soll auch<lb/>
					&#252;ch nit anders sein, dann als ob mir deselb ingratwurt, sie<lb/>
					Demnach Uln ich inn di&#223; schriben erwachsen, so kan ich uch (wie<lb/>
					wol ich eis gern lenger verzogen, wie eins heils mine sachen<lb/>
					geschaffen, nit verhaltten. Wie mein vechtiger inn seinem batz<lb/>
					genu&#870;ch yeder man zu wider seine sachen, gantz unverthanen<lb/>
					Hann<lb/>
					sicut seiner person in freffenn schwancken versueren ist.<lb/>
					er sich yetzt uff ein mines undernommen von jergen eines risch<lb/>
					w&#228;gs, den der Johannser herr, minen herren zu kekhen geben,<lb/>
					und sy di&#223; winthers nitt schwerenn costen erp&#252;wen wider, sy zu&#870;<lb/>
					sitzen und inn ein s&#252;wer rechverttigung inzolassen. Der undt<lb/>
					ir sich seins korten w&#228;bers genaigt horten egstem, den im<lb/>
					iren und lenger niemands erleyden nach erweren m&#246;gen<lb/>
					widerumb underzogen. Als aber der hievor gern nurenn<lb/>
					herrenn in einer urfecht gestanden, dar&#252;ber sich &#252;gers tr&#228;ttlich<lb/>
					erzeugt, ist er uff zynstag nach liebtnu&#223; vor der statt kunrich<lb/>
					uff miner herren anzugen gencklichen angenommen und<lb/>
					synlichen erfraget werden, und uff sunstig vor der herrenn<lb/>
					u&#223;macht f&#252;rein recht gestellt, da er uff sein begern ein uffschlag<lb/>
					elanat,<lb/>
					larnach uff anstag nach der herren vossen ist. Er<lb/>
					widerumb f&#252;r recht gestellt.<lb/>
					da dann der herren von Enselben<lb/>
					ratts s&#246;fft, wol n&#252;t 30 personen, als v&#246;gth und ainckleut<lb/>
					geschinnen, der clag und unfecht abschrifft der kilchen verer, uff<lb/>
					schlag begertt, und wie inen das nitt verlangen, m&#246;gen sind sy<lb/>
					widerumb hinweg gerittenn, dar&#252;ber das recht u&#223; gefurtt und<lb/>
					der arm man mit dem schwerd gericht worden. Dar durch min<lb/>
					ungehensamer nit inn kleine unseheit kommen, dann so man<lb/>
					in ergriffen, wurde sein &#252;bel gewaphet sein. Nu&#870; bin ich bericht<lb/>
					wie die herren von Byall von Augspurgen Rhenfelden und wider<lb/>
					dugst geritten, da sye er beide ahel, under inen in ernstlichen<lb/>
					red gestanden mit weynenden lu&#870;gen. Es gange auch ein jed<lb/>
					welle, burger zu bistel werden. Zu lieben schwager dise
					hanndlung la&#223;t sich nitt wol schriben, alle sine allten sachen<lb/>
					sind hiemit vern&#252;wert alle wunden uff purbetz und b&#246;&#223;er<lb/>
					dann es in anzaigs gewesen, der wegen in wirs gferlegkaitten<lb/>
					ich grossem, was verdichlicher verhebung mir und den ingnen<lb/>
					daru&#223; erwachsen, hern dahin k&#246;nnen des geredt, digel der sun<lb/>
					sich also wunder ein statt und burgerschafft sitze, welle inen<lb/>
					nit m&#246;chs gep&#252;rlich nach gelegen sein. Das dienst gellt, so<lb/>
					lerer verfolgen zu&#870; lassen, stand<lb/>
					sy mir ein zeit lang geben.<lb/>
					allso inn grosser gferligktet, verdacht kummer und truren. Wei&#223;<lb/>
					nit wa u&#223;, hab von niemands trost hilff nach, wei&#223; nitt<lb/>
					darzu&#870; er sich freffner reden, wie<lb/>
					wohin hin ich mich niderlassen soll.<lb/>
					man mir t&#228;glich anzaigt) vernemen la&#223;t, bin thu by vierwach<lb/>
					und weis nach uff disen tag weder platz<lb/>
					kranck gnu&#870;g gewessen.<lb/>
					Derhalben ich euwer und andren<lb/>
					nach statt, wa ich se&#223; soll.<lb/>
					gu&#870;tten vertr&#252;wten fr&#252;nden. Ritt hieinnen gar n&#252;wendig<lb/>
					zu&#870; dem ist mir nit krieg angelegen, wo er gan desel, ins euch<lb/>
					komme sollt, dann mit seinen trostlichen &#228;gul wirt er in<lb/>
					und synen kinden wenig nutz schaffen. Ich kon nit mehr schryben<lb/>
					so kumpt niemands zu&#870; mir. Ich bin von aller wellt verh&#246;stet<lb/>
					und verlassen.<lb/>
					so dann ist mir uwer uneenigkeit, die sich<lb/>
					Glaris halb halltet nit ein einiger kommer. Gott der herr welle<lb/>
					die krifft seins gottlichen f&#252;rdens sondern, und zu&#870; trost des gu&#870;t<lb/>
					hertzigenn, ru&#870;lich erschinen la&#223;en. Hiemit &#252;ch und die &#252;weren<lb/>
					inn des allmechtigen gottes schick und schirm befechenden und ain<lb/>
					wir la&#223;t &#252;ch und min schwister und all &#252;wer verkhnebritt mir<lb/>
					15. tag martii<lb/>
					fr&#252;ndelich gruwen. Datum R&#246;nfelden den<lb/>
					15.<lb/>
					anno d.<lb/>
					dienstwilliger<lb/>
					Hanns Melchiegler.<lb/>
					burger zu&#870; R&#246;well.
				</p>
			</div>
		</body>
	</text>
</TEI>