<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4834" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Joachim Bäldi / Glarus AN Heinrich Bullinger / Zürich, 10. Juni 1561</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 65,505 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Wüssend das mir uwer brieff wol zuokomen, und schick uch die zwen nach uwerm begern wider umm zuo</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4834">
				<correspAction type="sent">
					<persName ref="p252" cert="high">
						<!--
						<surname cert="high">Bäldi</surname>
						<forename cert="high">Joachim</forename>
						<graphic type="portrait" url="portraits/252_Baeldi_Joachim.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Joachim_B%C3%A4ldi"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11078816"/>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
					<date when="1561-06-10" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4835"/>
					<ref type="prev_chronologically" target="file4833"/>
					<ref type="next_correspondence" target="file4843"/>
					<ref type="prev_correspondence" target="file4777"/>
					<ref type="next_correspondence_request" target="file4843"/>
					<ref type="prev_correspondence_request" target="file4777"/>
					<ref type="next_correspondence_reaction" target="file5622"/>
					<ref type="prev_correspondence_reaction" target="file4521"/>
					<ref type="next_same_sender" target="file4843"/>
					<ref type="prev_same_sender" target="file4777"/>
					<ref type="next_same_addressee" target="file4837"/>
					<ref type="prev_same_addressee" target="file4830"/>
					<ref type="next_with_sender_as_addressee" target="file4843"/>
					<ref type="prev_with_sender_as_addressee" target="file4777"/>
					<ref type="next_with_addressee_as_sender" target="file4837"/>
					<ref type="prev_with_addressee_as_sender" target="file4830"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="4834/Autograph/00__Ms_A_65_505_00002.tif" n="1"/>
		<graphic xml:id="img2" url="4834/Autograph/01__Ms_A_65_505_00003.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					erwurdiger, wolgelerter, insonders g&#252;nstiger, lieber herr, min<lb/>
					fruntlich, willig dienst sind &#252;ch alle zit bereit zu&#870;vor w&#252;ssen.<lb/>
					das mir &#252;wer brieff wol zu&#870;kommen, und schicken &#252;ch die zweren<lb/>
					nach &#252;werm begern wider umb zu dancken &#252;ch zum h&#246;chsten<lb/>
					hab euch mir frouch gern gehert, das &#252;wer houptwehr<lb/>
					nach gelassen, und diewil es gott also haben, sond ir &#252;ch mit<lb/>
					paulo siner gnaden verm&#252;gen. Demnach w&#252;ssend, das die<lb/>
					dry P&#252;nd ein by tag zu&#870; Chur hand, dann sol der bapst sin<lb/>
					bottscher ouch haben, was er alda handlen, wirt man bald<lb/>
					vernemen, es sol ein ytablioner zu&#870; Chur f&#252;r gefaren, sin<lb/>
					sol gesagt haben, der bapst sy oder, dem ich aber kaysen gl.<lb/>
					bib, wie wol ich kyrsten, sy dienu&#223; bapsts werden. Demnach, so<lb/>
					es mag khein b&#246;serer sydgnoss bapst werden. Demnach so<lb/>
					w&#252;ssend, das wir uff jetz sontag k&#252;nfftig ein landtschen<lb/>
					mein haben wend, alda werden wir ein andern vogt in das<lb/>
					gew setzen, das th&#252;tt man allen darinn m&#252;glich, und<lb/>
					gern unwillen machte (so wir es jondert den gescholichten,<lb/>
					schicht, das von unser eydgnossen von dem 4 m&#246;chten,<lb/>
					die vyllicht mit un&#223; in ein laster komen, moch etc.<lb/>
					wurden wir ander l&#252;tten zu&#870; lieb khein andern gu&#870;ten und<lb/>
					warten, was daru&#223; wurde, andern vogt zu&#870; geben und den ouch<lb/>
					nach des willens khein andren vogt zu&#870; geben und den ouch<lb/>
					herrissen, da heim blyben bi&#223; zu&#870; u&#223;trag unser sachen, und dem<lb/>
					rechten. Da f&#252;rchten aber ich und mencher heren geben, und<lb/>
					kheinen geben, so wurden die 5 ortz ein vogt,<lb/>
					m&#246;chten, es &#252;were herren und die &#252;brigen, &#252;berten, so es uch nit<lb/>
					die wir ein gern, er z&#252;rnen welten. Derhalben, so es &#252;ch nit<lb/>
					beschw&#228;rlich, so l&#228;nste an &#252;ch min gantz fr&#252;ntlich, dann ir<lb/>
					wellichs mit her B. M&#252;ller reden, der mu&#870;tzt<lb/>
					sinen vertr&#252;wten, anzeigen und dann dr&#252;ssen, liessend<lb/>
					&#252;ch an zeigen, das ir mich in geheim, dann ich kommen, dan<lb/>
					es solte ouch, so sy es begeren, mit von diewil &#252;chkommen, dan<lb/>
					wir gern n&#252;tzit der h&#246;ren welten, diewil doch jederman und<lb/>
					schrytt, byden uch, bydend &#252;ch, ich ach haben gott, der schaffen, bald<lb/>
					myssen noch s&#228;glich lyden, so erbarmms gott, der schaffen, das<lb/>
					unnsern liech ein end; dann es w&#228;re khein w&#252;nter, das<lb/>
					herten stein zu&#870; Baden anfiengen thryen, die glarner haben minem<lb/>
					gelytten, helffen inen zu dem rechten wir un&#223; trosten, das<lb/>
					ewig, ewig ist aber lang des mu&#868;ssen wir un&#223; trosten, das<lb/>
					sich alle ding endend, das sy pracht, wolle sich n&#252;cht, unser erm<lb/>
					mit nur dann der gu&#870;ttig gott welle sich dich unser<lb/>
					vermeri und sinen friden mitteilen ouch &#252;ch und alle fromme<lb/>
					gloubigen in sinen g&#246;ttlichen schirm, erhalten seinen<lb/>
					gloubens zinstag, den 10. tag brachmovet anno 1561.<lb/>
					Ioachim<lb/>
					U. w.<lb/>
					H. B. Vennler sampt allem gut hertigen<lb/>
					Brunzen.<lb/>
					und bitten &#252;ch umb antwurt by disem botten.<lb/>
					allen handel, der widerwertigkheitt w&#252;ssend, wyrgr&#252;nttlichern<lb/>
					Wenn, wir es haben ich achten, ir bekennand, sy all fast wol etc.
					Wytter, g&#252;nstiger, lieber herr, dorumb wir den vogt enderent<lb/>
					sch&#228;che allein darin, diewil eben &#252;weren herren, damit man<lb/>
					von Z&#252;rich, wir und die 5 Ort im ergow gwden, damit nitt ir<lb/>
					in last kommend, wie obl&#252;t. Aber es ist ein gu&#870;tdiger geben,<lb/>
					fendrig mentzi. Gott gan, uwis worden, den sind wenn<lb/>
					zu&#870; endern, diewil doch unser aydtgnossen von den 4 wird mit<lb/>
					Fryburg und Solothurn, ir botten, da inner haben werden mit<lb/>
					der doch khein span haben, da wir verhoffen dir, alligen werden by im<lb/>
					syren und k&#246;nden, dann die 5 ort mit kheinen fu&#870;gen, sich von<lb/>
					sindern, dann wo das solt beschechen solte als ich zu wellen<lb/>
					hoffen wurde, er wider heru&#223;faren etc. Dahtten ich &#252;ch, ir weren<lb/>
					So frow&#252;rde, wie obl&#252;t gnaden umm iren tr&#252;wen ratum bitten etc.<lb/>
					Dem erw&#252;rdigen, wolgelerten<lb/>
					herren herren Heinrichen Bullinger,<lb/>
					oberster, predicant zu&#870; Z&#252;rich,<lb/>
					der oberster, predigen lieben zu&#870; Z&#252;rich<lb/>
					D.
				</p>
			</div>
		</body>
	</text>
</TEI>