<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4843" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Joachim Bäldi / Glarus AN Heinrich Bullinger / Zürich, 17. Juni 1561</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich ZB</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 65,507 ff.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>und fugen uch hiemit zu wüssen, das mir uwer brieff wol worden und darin verstanden</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4843">
				<correspAction type="sent">
					<persName ref="p252" cert="high">
						<!--
						<surname cert="high">Bäldi</surname>
						<forename cert="high">Joachim</forename>
						<graphic type="portrait" url="portraits/252_Baeldi_Joachim.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Joachim_B%C3%A4ldi"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11078816"/>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
					<date when="1561-06-17" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4844"/>
					<ref type="prev_chronologically" target="file4842"/>
					<ref type="next_correspondence" target="file4966"/>
					<ref type="prev_correspondence" target="file4834"/>
					<ref type="next_correspondence_request" target="file4966"/>
					<ref type="prev_correspondence_request" target="file4834"/>
					<ref type="next_correspondence_reaction" target="file5622"/>
					<ref type="prev_correspondence_reaction" target="file4521"/>
					<ref type="next_same_sender" target="file4966"/>
					<ref type="prev_same_sender" target="file4834"/>
					<ref type="next_same_addressee" target="file4854"/>
					<ref type="prev_same_addressee" target="file4840"/>
					<ref type="next_with_sender_as_addressee" target="file4966"/>
					<ref type="prev_with_sender_as_addressee" target="file4834"/>
					<ref type="next_with_addressee_as_sender" target="file4854"/>
					<ref type="prev_with_addressee_as_sender" target="file4840"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/4843%2FAutograph%2F00%20Ms_A_65_507_00002.tif/full/max/0/default.jpg" n="1"><desc subtype="path">4843/Autograph/00 Ms_A_65_507_00002.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/4843%2FAutograph%2F01%20Ms_A_65_507_00003.tif/full/max/0/default.jpg" n="2"><desc subtype="path">4843/Autograph/01 Ms_A_65_507_00003.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/4843%2FAutograph%2F02%20Ms_A_65_507_00004.tif/full/max/0/default.jpg" n="3"><desc subtype="path">4843/Autograph/02 Ms_A_65_507_00004.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/4843%2FAutograph%2F03%20Ms_A_65_507_00005.tif/full/max/0/default.jpg" n="4"><desc subtype="path">4843/Autograph/03 Ms_A_65_507_00005.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Erwurdiger, wolgelerter, insunders g&#252;nstiger, lieber herr, min fruntlich<lb/>
					willig dienst sind &#252;ch alle zit bewitt zu&#870;vor und fu&#870;gen uch hiemit<lb/>
					zu&#870; w&#252;ssen, das mir &#252;wer bru&#870;ff wol worden und darin verstanden, wie<lb/>
					das wolbren herren irs der anden un&#223; zu&#870; geschriben, wellichen ich<lb/>
					ouch erlassen, wil &#252;ch daruf, wie es ergangen berichen. Ja so ir das<lb/>
					nit vorhin von R&#252;nem, sich tochter man, daran hes&#223;, so irs gan<lb/>
					botten ist, das die sorg unserlich haben, wir vor mittliche ich<lb/>
					vernomen, das die 5 ort unsers vetts und botten nit wellen<lb/>
					es haben ouch ettlich unser mittlandtl&#252;t deralten religion dem<lb/>
					erwelten vogt anzeigt, so wirt er nit zu&#870; der me&#223; welle dem<lb/>
					so weren inen die 5. das nitt uff reten lassen, das ir inen<lb/>
					abgeschlagen, do man das verstanden, ouch von unser<lb/>
					unckre lieben eydtgned vernomen, das zu&#870; diser zit nit<lb/>
					m&#252;glich, einich sach mit gwalt zu&#870; erheben und in sunders<lb/>
					so einem rechten veran lasset, habend ein gantzen<lb/>
					landtern von briden religionen ein gantzen landtzogmeind,<lb/>
					Uff Sontag den<lb/>
					16.<lb/>
					di&#223; Loufenden monats anzesechen<lb/>
					und ouch k&#252;nttsch zu&#870; nemen lassen des praticierens halb<lb/>
					so der vogt, getriben haben, solt wider welliches gratieren.<lb/>
					wir ein gar schw&#228;ren artickel in unserm landtsbruck habe,<lb/>
					daselbs so vil funden, das ich achten, so die landsgemein ir<lb/>
					rechten f&#252;rgang gehept, er der vogten sunst stille gestelt worden,<lb/>
					nach selbichem ist un&#223; ein schriben von dess orten zukomen.<lb/>
					sins inhalts, sy haben vernomen, das wir ein vogt und<lb/>
					botten, unser religion geben inen zu&#870; Tratz, da wellend<lb/>
					sy un&#223; nit verhalten, das ire botten by unserm nit werden<lb/>
					sytz en, ouch den vegt in amptern nit regieren lassen<lb/>
					und beserend dar&#252;ber ein, so schrifftlich antwurt by disem<lb/>
					botten. Daruff haben wir inen gegantwurt (ja die der n&#252;w)<lb/>
					religion sind, wie sy un&#223;nemend), der lantz rat w&#252;nbeiden<lb/>
					religionen haben diser sachen halb ein lantz genien angenommen<lb/>
					sechen. Und was Alba gehandlet, wellend wir sy unverzogen<lb/>
					berichten. Nun als die gmein uffgemelten sontag<lb/>
					kundt, da sind ettlich der &#228;bten erligen nit die m&#252;nsten<lb/>
					zu&#870;samen gestruch sich beratschlaget, das sy uff ir religion<lb/>
					nit an dise gmeind wellend und haben also den iren<lb/>
					empotten, das sy n&#252;t an die gmeind d&#246;rffen. Und haben un&#223;<lb/>
					ein geschrifft an unser gemein. Deschickt irs in halbs, das<lb/>
					sy nit an die gmein wellend ursach sy m&#246;gen<lb/>
					mermachen und haben wir ein span mit den seuten<lb/>
					und sy nitt da megen wir handlen, das wir nit inen<lb/>
					zu&#870; ru&#870;wen komend etc. noch uber das selbig sind und das<lb/>
					alten religion an die gmein komen, sich be zuget, das<lb/>
					dasern geschriben nit beruften, haben ouch und ratt<lb/>
					nit bewilliget, wellend ouch helffen meren und ratten<lb/>
					d.
					das so unsers landts lib und er sy und gegen gott und allen frommen<lb/>
					ze verantwurtten haben. Nun haben wir un&#223; bedachten, und ist ouch dann<lb/>
					einhellig zu&#870; nien worden, diewil ein gantzer landts rath ein<lb/>
					meind an gesetzt und von beiden religionen demaln gesinnet in<lb/>
					diser sach ein f&#252;rsechung zethu&#870;n, damit nit wir ettwan<lb/>
					handletten, das un&#223; und andern unseren eydgnossen zu&#870; unru&#870;m<lb/>
					komen, und aber unsere mit handtl&#252;t der alten religion der<lb/>
					wierer theil nit an die gemein wellen, wiewol es inen zu&#870;<lb/>
					dem andern mal by iren eyden gepotten, so k&#246;nnen wir di&#223;<lb/>
					mals n&#252;tzit handlen kommen, sonder wellend die sach ein<lb/>
					also ber&#252;wen lassen, und solle der vogt und bott styll ston, bi&#223;<lb/>
					uff wytern bescheid und haben sollichs den 5 orten zu&#870;geschriben<lb/>
					und unsern botten s&#246;lliche bevolchen zu&#870; Baden den Tschidrichen<lb/>
					Orten, ouch den 5 orten anzezeigen, wir haben u&#223; letsten leben<lb/>
					abscheiden verstanden, das wir bi&#223; zu&#870; u&#223;. Das der sachen mit<lb/>
					andern fr&#252;ntlich und wie lantl&#252;tten und fr&#252;nden zu&#870; stande han.<lb/>
					und gricht und recht fu&#868;ren, wie von alter har des<lb/>
					zu&#870; unsern schrib gesinnen. Nun gebe unser landtbuch zu&#870;<lb/>
					das, so ein rath bedunckt ein landts gemen anzesechen<lb/>
					m&#246;gen, sy das wol thu&#870;n, das alda geschechen; aber wie bl&#252;t von<lb/>
					inn der m&#252;rches nit ursu&#870;chen, wie das dr&#252;ssen; dann wir<lb/>
					geben wir inen, alls wolt verkheine, ampter zu besetzen, dann ir<lb/>
					f&#252;r un&#223; selbs gwalt kheine, ampter zu besetzen noch<lb/>
					entsetzen haben, de&#223;glichen ouch, sy uff dr&#252;w lieib, bedienossen<lb/>
					halb und ermannend sy, als unsere getr&#252;w lieb etc.<lb/>
					so w&#246;llend un&#223; zu&#870; einem, u&#223; traglichen eydgnossen oder landen<lb/>
					ze helffen, domit wir w&#252;ssend, ob wir sydgnossen oder<lb/>
					knecht sigend, oder l&#252;t denen, wir bi&#223;ein recht weder dan<lb/>
					lassen, dann ich achten, das wir bi&#223; dahin, wie erwilligen<lb/>
					vonn geben werden, das hab ich &#252;ch unverhalten nit wellen<lb/>
					byten, ouch, ir w&#246;llend s&#246;llichs herren M&#252;llern mit fruntlich<lb/>
					fruntlichen gru&#870;&#223; im zeiger. Doch so werde er das gruwlich<lb/>
					von unsern botten hern, ainen schu&#870;ler und hern secolmeister<lb/>
					zu&#870;schinden brecht worden, die als ich achten uff n&#228;chst suntag<lb/>
					zu&#870; Z&#252;rich sin werden, harumb gunstigen, lieber herr, sohen<lb/>
					ich &#252;ch, ir wellend f&#252;r und f&#252;r das befft, inn und by &#252;weren<lb/>
					virtruwten anhalten, das wir doch einmal zu&#870; dem rechten<lb/>
					l&#228;ngen verzug k&#246;nnend, dann wo das nit beschechen<lb/>
					sorgen, ich es m&#246;chte sich ettwas by un&#223; zu&#870;tragen, und ralten etc.<lb/>
					sp&#228;rt, dann es wil nit jederman gefallen uff der alten<lb/>
					wyrmit, iren die gewilligen umb gand hinderungs der<lb/>
					bren. M&#246;cht also glich zu&#870; nassen regnen, das es ein<lb/>
					wasser habe, gott begnade, un&#223; und behu&#870;t un&#223; vor gwalt hetten<lb/>
					und &#252;bermu&#870;tt etc. Ich hab von Chur das ettlich u&#223; den 5 Orten<lb/>
					sollend lang in Meyland gelegen sin. Jetzrytten sy gon von<lb/>
					d.
					die, was sy aldtschaffend wir die zit offnen, die underkhainer<lb/>
					einetigspurgs seinem f&#252;rgeben, sy mu&#868;ssen stas ger&#252;st sin, wann<lb/>
					man, sy mane, das sy abstund ger&#252;st sigen. Gott welle das denen, so im<lb/>
					gerufriden haben des kriegens gnu&#870;g werde. Derselbig gu&#870;ttig gott welle das<lb/>
					k&#252;nckreine, der dgnoschaft in sinem schirm erhalten, den pracht und hochten<lb/>
					mu&#870;tstuggen, sine getruckten erledigen und un&#223; allen ein selbigen und<lb/>
					wol stand an seel und lyb verlichen. Amen. Gru&#868;tzend ins<lb/>
					m&#252;ller, &#252;wern tochterman sampt aller vertruwten, datum Glarus, zinstag<lb/>
					den M&#252;ller, &#252;wern nochter<lb/>
					U.<lb/>
					D.<lb/>
					Ioachim valen.<lb/>
					S.<lb/>
					Herfriden wirt &#252;ch ouch schriben.<lb/>
					das hatt unser un&#223; an die gmein schon gestanden.<lb/>
					gerfriden wirt &#252;ch euch schriben einem schwigen,<lb/>
					8.
					Dem erw&#252;rdigen und wolgelerten<lb/>
					herren herren Heinrichen Bullinger,<lb/>
					oberster, predicant zu&#870; Z&#252;rich,<lb/>
					insinem insonders g&#252;nstigenn<lb/>
					lieben herren
				</p>
			</div>
		</body>
	</text>
</TEI>