<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4844" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Fridolin Brunner (Fonteius)] / [Glarus] AN [Heinrich Bullinger] / [Zürich], [17. Juni 1561]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 66,569-573</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Fürter füg ich uch zewüssen, das ich vor ettlichen wuchen von minen widersächeren vor eim Ratt verklagt bin</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt" subtype="Maschinenschriftliche__Transkription">
								<title>Martin Brunner, Fridolin Brunner 74-80, Nr. 25</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 100,144</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4844">
				<correspAction type="sent">
					<persName ref="p8303" cert="low">
						<!--
						<surname cert="low">Brunner (Fonteius)</surname>
						<forename cert="low">Fridolin</forename>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Fridolin_Brunner"/>
						<ref type="gnd" target="https://d-nb.info/gnd/108009265X"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11414501"/>
						-->
					</persName>
					<placeName source="l176" cert="low"><orig>Glarus</orig></placeName>
					<date when="1561-06-17" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4845"/>
					<ref type="prev_chronologically" target="file4843"/>
					<ref type="next_correspondence" target="file4927"/>
					<ref type="prev_correspondence" target="file4477"/>
					<ref type="next_correspondence_request" target="file4927"/>
					<ref type="prev_correspondence_request" target="file4477"/>
					<ref type="next_correspondence_reaction" target="file5846"/>
					<ref type="prev_correspondence_reaction" target="file4363"/>
					<ref type="next_same_sender" target="file4927"/>
					<ref type="prev_same_sender" target="file4477"/>
					<ref type="next_same_addressee" target="file4854"/>
					<ref type="prev_same_addressee" target="file4840"/>
					<ref type="next_with_sender_as_addressee" target="file4927"/>
					<ref type="prev_with_sender_as_addressee" target="file4477"/>
					<ref type="next_with_addressee_as_sender" target="file4854"/>
					<ref type="prev_with_addressee_as_sender" target="file4840"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/4844%2FAutograph%2F00%20Ms_A_66_569_573_00001.tif/full/max/0/default.jpg" n="1"><desc subtype="path">4844/Autograph/00 Ms_A_66_569_573_00001.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/4844%2FAutograph%2F01%20Ms_A_66_569_573_00004.tif/full/max/0/default.jpg" n="2"><desc subtype="path">4844/Autograph/01 Ms_A_66_569_573_00004.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/4844%2FAutograph%2F02%20Ms_A_66_569_573_00003.tif/full/max/0/default.jpg" n="3"><desc subtype="path">4844/Autograph/02 Ms_A_66_569_573_00003.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/4844%2FAutograph%2F03%20Ms_A_66_569_573_00002.tif/full/max/0/default.jpg" n="4"><desc subtype="path">4844/Autograph/03 Ms_A_66_569_573_00002.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					d.<lb/>
					1569.<lb/>
					Gru&#870;tz.<lb/>
					Lieber m. Heinrich, erstlich w&#252;nsch ich &#252;ch min fr&#252;ntlichen und alles gu&#870;tz<lb/>
					Christo unserem, amen furwe f&#252;r ich &#252;ch ze w&#252;ssen, das ich vor ettlichen<lb/>
					wuchen von minen widers&#228;cheren vor eim ratt verklagt bin, als der<lb/>
					wider den lantz fryden solte gepleget haben und f&#252;rnemlich, so habe ich<lb/>
					inen ire wollfert geschulten und die gantzgang verkleineret. Derumb man<lb/>
					mich billich soll straffen, wann das nit besch&#228;che, wellint sy vilff die<lb/>
					Gott insu&#870;chen. Uff s&#246;mlichs han ich min antwurtt in geschrifft und n&#252;fft,<lb/>
					durch die predrig, so ich ain ostertag gethon, minem herren f&#252;rgelegt, ouch M&#252;ntl<lb/>
					ich min antwurtt geben und so vil die nit verschaffen, das mine herre<lb/>
					mich ungestrofft hand lassen hingen. Ob s&#246;mlicher sind nun mir<lb/>
					eyend &#252;bel zefryden, su&#870;theut mittel und zu&#870;ttigen, wie sy auch m&#246;gindt, dorumb<lb/>
					und vor tryen wuchen, hett es sich zu&#870;tragen, das ainen Tschudi, die<lb/>
					f&#252;rw&#252;nsten siner party und ouch die f&#252;rnemsten unser party habt,<lb/>
					dem landyemmen ain sontag im Spiral (da man ietz kort halt) zu&#870;<lb/>
					samen beru&#868;fft hatt, ouch mich zu&#870; inen beschickt und ges wir, by einthad<lb/>
					also versamlet sind xin, hatt er ein lange vorred gethan, des inhaltz<lb/>
					das ich und die predicanten iren wolten christenlichen glouben nit ungesch,<lb/>
					vulten lassint, denn wir kein predig thu&#868;ynd, daryn nit ir gloub gestumfft,<lb/>
					yer und geschulten werd, das sy nun inen gantz unlidenlich, und wellint<lb/>
					das kurtz umb nit merlyden etc. Und das es also sy, so hat er noch<lb/>
					Bullinger, tr&#246;w redt, min Apologiam in die hend genomen, die er vom<lb/>
					minem hatt empfangen und die vor allen gelissen und u&#223;gelegt, wie nemen<lb/>
					ich klar und heyter inen die waltfert und Contzgang geschribten,<lb/>
					habe. Darufen ich im han antwurtt geben, der lantz fryden wysse u&#223;, das<lb/>
					ein toder by sinen glouben, m&#246;g blyben und den sine piett mitt predicant,<lb/>
					gen, doch das seinlichs mit unverletzlichen und beschiden worten<lb/>
					sch&#228;che. Do hab ich doch n&#252;t anders ain o&#223;er tag gepsaget, dan mit<lb/>
					wenig worten zu&#868;gefu&#868;rt, wie das nit onursach besch&#228;che, das die mergen<lb/>
					den<lb/>
					willens Christum zehalben nit gefunden habuit, dar mir on zwyfel wie<lb/>
					gelernet, das Christus nit nun oder mer zu&#870; Hierusolen, sonder glich<lb/>
					an aller orten.<lb/>
					vide supra signo.<lb/>
					etc.<lb/>
					15.
					an allen orten im geyst durch den glouben mit allen gnaden funden werd,<lb/>
					d.<lb/>
					das sy nun min gloub, den m&#246;g ich ouch wol one nachteyl dem fryden<lb/>
					wol predigen etc., uff s&#246;mliche wort ist. Aammen Tschudi erg&#252;rent und hat<lb/>
					gesprochen, wir predicanten in Glaris habuit, die fryheit, zu&#870;sagen, nit der<lb/>
					stelt, wie in anderen orten darumb, wellint sy geheptigen han, das wir iren<lb/>
					glouben nit nun verkleinerind, sonder des gar nit gedenckne, und wie<lb/>
					nitt ungeschmutz lassint, so wellint sy wol hilff finden, das man<lb/>
					uns werd geschwygen etc. Mit anderen mer tr&#246;worten, handlen unser wider<lb/>
					part, st&#228;tz n&#252;t uns. Gott well es wenden. Nachdem allene, so ligt annder<lb/>
					d.<lb/>
					uff den tisch bschind ein gro&#223; geschriben, on j. wir, so also herennige articulchafft,<lb/>
					20 oder 20 bogen dick, dasyn wurd er alle sytz&#252;nigs colligkeit, gesselt,<lb/>
					ouch u&#223; den leweren und bybel wunder vil zu&#870;gnis colligert, werdeiten<lb/>
					bey beystumb zu&#870; erhalten. Ich halt der man hab jar und tag geelicet,<lb/>
					umb das bu&#870;ch zus inen gerasplet. Nachdem hu&#870;b er an reden, man schilt<lb/>
					unsern glouben erger, dann den t&#252;rkischen gloub und aber das unbillicher<lb/>
					wy&#223;; dann unser gloub, der recht, alt christenlich gloub ist, des mir<lb/>
					lenge der zitt helgen alten lewerem, keyseren, d. V&#228;tteren, conciliein und<lb/>
					biblischer geschrifft bewert und grund hett, wil seinlichs erwysen, so ir<lb/>
					mir wenind losen, denn u&#223; der ursach han ich uch darumb berifft, das<lb/>
					ich &#252;ch s&#246;mlichs k&#246;nt anzeigen. Hu&#870;b an das bu&#870;ch ze l&#228;ssen, zu&#870;n<lb/>
					krsten f&#252;rt, er ym die warllfert und w&#252;tzgen, bewert die (wie alle<lb/>
					beystler) mit den Leereren lange der zit concilien, nam ouch ettliche<lb/>
					kuntschaffen u&#223; der kilch, die er uff sin meyung usligt, und zu&#870; sinem<lb/>
					f&#252;rnemmen zwingenlich brucht zum anderen; nam er f&#252;rsich, ein<lb/>
					f&#252;rpitt der helgen zum dritten, die strouwenig, der herren, die herren<lb/>
					wirten n&#252;t langen worten, welt er nit schuldig sin, das sy die helgt<lb/>
					zu&#870;n funfften f&#252;rtteryn, die bilder das mynde solt<lb/>
					haben, doch nit vereeren, under dem anders vil fu&#868;rt aryn, wie es<lb/>
					sich, dann in der red und widerred zu&#870;teu&#868;g uff sin t&#252;gesch mich<lb/>
					Han ich im antwurt gen mit wenig worten, dan ich nichs nit<lb/>
					schicks nit<lb/>
					d.
					so besorgend sy. Wie werdint unser land in lyden bringen, wie vor<lb/>
					handen sy, darumb welbint sy uns geb&#228;tten und gewarnet han, das<lb/>
					uns in gu&#870;tten bedenckait etc. In unser gmeind, ist das meer worden,<lb/>
					wir<lb/>
					das man jetz mal weder vogt noch botten schicken wirt, bi&#223; uff witteren<lb/>
					mit der schydbotten, uff jetz sampstag acht ich, das unser party botten, da&#223;<lb/>
					ist, minem schu&#870;ler und deckelmeyster Tschudi, auch gon Baden orten<lb/>
					werdint, denen ist entlich befolen, da&#223; sy mit den schydotten rediit und<lb/>
					sy b&#228;ttint, das sy uns us&#223; der sach h&#228;lffkint und das rehr f&#252;r derlich,<lb/>
					verzug volfu&#868;rt werden etc. Aber ich besorg, min m. Heinrich, das tagen<lb/>
					werd alles verloren sin. Ich han so vil verstanden, und merck es t&#228;glich<lb/>
					das die l&#252;tt nit werdent seyll han, wir nemind dann iren glouffen<lb/>
					an, wo nit, so wirt kein feyd sin und wirt aller uffz&#252;g, als ich<lb/>
					zu&#870; unserem schribten dienen. Den entlich dar von zu&#870; reden, machin<lb/>
					die schickl&#252;tt, was sy wellent, so wirt Glaris, der 5 orten gl&#252;nck<lb/>
					mu&#870;sen annemen oder mit dem schwort sich ir erweren, das wirt ettlich<lb/>
					das recht geschrifft und disputetz sin, k&#246;me uns gott zu&#870;<lb/>
					schulffen, und hander sorg zu&#870; uns, dann es wirt &#252;ch, al&#223; wol tieffen<lb/>
					als uns. Gott well es werden. Gott sy mit &#252;ch, tayl geben uff den<lb/>
					17. tag in my.<lb/>
					Fridli Brunner, diener der<lb/>
					kylch zu&#870; Glaris v. 9 fr&#252;nd.<lb/>
					Ach hab im schriben der ordnung halb gef&#228;lt, darumb lu&#870;gent uff die<lb/>
					zeichen, wie eins uff das ander geh&#246;r. Es ist u&#223; yl gesch&#228;chen, han<lb/>
					nit wil gehept noch zit den brieff andrerst ze schriben.<lb/>
					Dem botten d&#246;rffend ir wol w&#252;wen; dann ich ein gu&#870;tter fromer man ist,<lb/>
					und vast wol ain evangeli, hand ir etwas zu&#870; antwurten, so es uch<lb/>
					geschickt, oder etwas n&#252;ws vorhanden w&#228;r, so n&#252;gent ir by dise<lb/>
					Bitten das wol u&#223;richten.
				</p>
			</div>
		</body>
	</text>
</TEI>