<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4891" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Anna Alexandria zu Rappoltstein] / [Rappoltsweiler] AN Heinrich Bullinger / Zürich, 24. Juli 1561</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 361,132</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Ich kan nit underlassen euch zu schrieben die wil ich so gewisse pottschafft hab</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur" subtype="Zitat">
								<title>Louis Süss, G. der Ref. in Rappoltstein, 1914 [UnD 14, 4017] S. 32</title>
							</bibl>
							<bibl type="Literatur" subtype="Zitat">
								<title>Bächtold, Frauen schreiben Bullinger..., in: Die Zürcher Reformation, 2001, 149</title>
							</bibl>
							<bibl type="Literatur" subtype="Zitat">
								<title>A. Mühling: HB's europ. Kirchenpolitik, 71</title>
							</bibl>
							<bibl type="Literatur" subtype="Zitat">
								<title>Fried. Rudolf, Die kleine Zwinglikirche der Gräfin AAvR, in: NZZ, 23. Mai 1944 Nr. 867 (Kopie im IRG)</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 101,65</idno>
					</msIdentifier>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a81">
							<name>Strassburg BNU</name>
							<ref target="https://www.bnu.fr/fr"/>
						</repository>
						<settlement ref="l492">Strassburg</settlement>
						<institution>National- und Universitätsbibliothek</institution>
						-->
						<repository ref="a81"/>
						<idno subtype="Kopie">Ms 0.681 = STB Bd. 22,15-16</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4891">
				<correspAction type="sent">
					<persName ref="p8064" cert="low">
						<!--
						<surname cert="low">zu Rappoltstein</surname>
						<forename cert="low">Anna Alexandria</forename>
						<note type="person">Schloss Rappoltstein</note>
						<ref type="gnd" target="https://d-nb.info/gnd/1074121600"/>
						-->
					</persName>
					<placeName source="l405" cert="low"><orig>Rappoltsweiler</orig></placeName>
					<date when="1561-07-24" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4892"/>
					<ref type="prev_chronologically" target="file4890"/>
					<ref type="next_correspondence" target="file4906"/>
					<ref type="prev_correspondence" target="file4816"/>
					<ref type="next_correspondence_request" target="file4906"/>
					<ref type="next_correspondence_reaction" target="file4913"/>
					<ref type="prev_correspondence_reaction" target="file4816"/>
					<ref type="next_same_sender" target="file4906"/>
					<ref type="next_same_addressee" target="file4895"/>
					<ref type="prev_same_addressee" target="file4888"/>
					<ref type="next_with_sender_as_addressee" target="file4906"/>
					<ref type="next_with_addressee_as_sender" target="file4895"/>
					<ref type="prev_with_addressee_as_sender" target="file4888"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/4891%2FAutograph%2F00%20E_II_361__fol__132_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">4891/Autograph/00 E_II_361__fol__132_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/4891%2FAutograph%2F01%20E_II_361__fol__132_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">4891/Autograph/01 E_II_361__fol__132_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/4891%2FAutograph%2F02%20E_II_361__fol__133_a_1_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">4891/Autograph/02 E_II_361__fol__133_a_1_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/4891%2FAutograph%2F03%20E_II_361__fol__133_a_1_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">4891/Autograph/03 E_II_361__fol__133_a_1_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					12.<lb/>
					Gruasin und frid von gott dem vatter Z&#252;rich, fr&#252;sischen<lb/>
					fr&#252;nstlichen<lb/>
					Christum unserm Hilland sampt im<lb/>
					gru&#223; wirdiger, wolgelertt herr in Christo Jhesu. Ich kann nit<lb/>
					underlassenn euch zu&#870; schrieben, diewil ich so gewissen pottschafft,<lb/>
					hab gavit ich auch h&#246;ren kan, wie ir liben; dann ich alzit gott<lb/>
					bit, das er euwer leben erlengere, damit vil getrost und gestu&#868;rt,<lb/>
					werden im glauben; dan die letste bezyt gar schwer ist, und der<lb/>
					so man mit getrait fur und fu&#870;r in barmpt, dass ich offt anders<lb/>
					h&#246;ren wort gedencken, dapersyncht darzu&#870; der grosse tag umb der<lb/>
					Ausser wolten willen verkurtzet, wird oder es wurd niemand,<lb/>
					willig, darzu&#870;frid ich ja willigen nit, das der liebe gott geben un&#223;<lb/>
					syn gnad und di&#223; mir selait, werden und by im syn, da er ist und<lb/>
					an das und damir selbigewerden und by im syn, da er ist und<lb/>
					in n&#252;t aller himelischer hern herren haben und pr&#281;ster megen<lb/>
					ewigfliehen ainen, ouch lieber her, ich kan nit under lassen uch<lb/>
					zu&#870;schreiben, wie es aber dem lieben bru&#868;dern her Mathis erben und ich ans<lb/>
					und wochen denn l&#252;ben bru&#868;dern her Mathis erben und nichaus<lb/>
					lyng gebetten, die hus&#223;er, darinn sy bi&#223; her gewessen syn in<lb/>
					privj tagen zu&#870; ru&#870;wen; damitt die n&#252;wen pfar herren, die z&#252;rich<lb/>
					minen, dan es synd syder einsten n&#252;wer kommen. Die desser<lb/>
					noch vil h&#252;rffen synd, dan die ander sy haben, die festrer<lb/>
					ablassen gon darum, dan der n&#252;w bredgtant, sy hart geschaft<lb/>
					hat und richt, sy wider auff; es hat auch der predigtant<lb/>
					zu&#870; hinnen willer etlichen von Rodolphschwo iller die bu&#870;cht par, der<lb/>
					nachtmal nach gelassen und sy zum nacht maill lassen<lb/>
					von aber es ist alles wider seinig, an gericht dann der gen<lb/>
					willer erst ankommen ist. Ist ser streng. Der her welle<lb/>
					sich unsser erbarmen, die wils aber, die gu&#870;ttend fromen.<lb/>
					zu&#870; besch&#252;ssung, minem m&#252;ssen, so ist min son und 18. bedacht<lb/>
					di&#223; 2 gu&#870;tten alten hernachts und herin Claus hie her<lb/>
					zu&#870; pu&#870;ssen gen R&#246;ppolsweill zu&#870; n&#252;then bedurch in beden, zu be<lb/>
					hussung in zu&#870; geben und entlich bedich dis zwein nit<lb/>
					zu&#870; verlassen, diewil uns der her daz leben und<lb/>
					vermainig geb, der her welle und mit in au&#223; gnaden vor den<lb/>
					vinden behu&#868;tten, der dan gar vil gnad. Es hat ouch der gu&#870;t<lb/>
					hernachtyas mir 11 b&#252;chlin zu&#870; geschrieben und miner tocher<lb/>
					Johannen erbten k&#246;sin ein trost buezlin zu&#870;geben, da hand ist min litt<lb/>
					an euch die selben in den truck zu&#870; geben, da stand ich in zwifel<lb/>
					ab ich den t&#252;ttel an min tacher gon lassen wil besorg, das ir<lb/>
					von den fr&#252;nden, so nach byse sind und ouch ire s&#246;n, die dan<lb/>
					gar wider, das wort gottes er zogen werden, verwisslich syn wurd<lb/>
					dardurch etc. besorg sy m&#246;chte etwas klein m&#252;ttigen werden; dan<lb/>
					ir gar vil widerwirdigs schon zu&#870; statt, wil dis des selben<lb/>
					trost bachlins euch heim gestelt, haben, so es dan geindert sy<lb/>
					26 ist auch<lb/>
					wurd, das dann der tyttel mir zu&#870;gestelt werde.<lb/>
					min bitt an euch, das ir mir wellen kouffen, dass anzillung<lb/>
					buchlin, so ir mir zu&#870; Hischafft haben und daz von dem himel
					oder gerechten gottes, erkw&#228;nnig, der worten unser herrnn, soll ich<lb/>
					in minis p&#228;tters zu&#223; sind vill vonn&#252;gen etc. Und dann wie die zuy sind.<lb/>
					ordenlichen zu&#870; schicken. Hab solich in der grossen und faren, wie ir zwellen sind,<lb/>
					volt, so si zu&#870; handen, dancklichen fr&#252;chsagen und willen im anzaigen, wie sich<lb/>
					Rudolff, welcher min fr&#252;wlichen gru&#870;ssen. Ich bit und wir nit zu&#870; airgelt, habenn<lb/>
					zu&#870; gu&#870;tt, wirt der byden predicanten, so mir das ich nit zu&#870;t zu gutz&#252;ch worden.<lb/>
					Badt ist nit geschriben, herren und verkungen gru&#870;ssagt zu&#870; kainlicher nit under<lb/>
					dahin auch sein, sofrawt min unbes lieben grus sus bergkwend, zwey, heut den<lb/>
					lassen ouch zu&#870; ligen, dann ein zwitrach lieben. Hat das ich besorg, es werde und<lb/>
					und weyschen zu&#870; beyten, das ein zu verhar ziehen, wolle in dan, so gewechen wir<lb/>
					wellen wideri hin weg des erthon dan, dann dieu ich ordnungen in dem wirten brieff<lb/>
					woll es widers nichs gutz darauft wyrt, dann bald darvon und in dis der herren auffen,<lb/>
					oder zugspenncken, abnung wirt zwissol nit min seren, habe es euchlichkyricht nitt<lb/>
					fu&#223;en zu&#870;ten. Gott erburg anden arv&#246;ssus zu schriben, das er syn und dem hern und<lb/>
					au&#223; dem wel&#223;en predig, wol sonderdrossen herren auff sich von di&#223;er und der gantz<lb/>
					euch der potten verlassen, wol vor von der auch gricht, gnu&#870;g von di&#223;er bredigen botten<lb/>
					nach volgs, dan es dem zug &#252;werd. Nit bald, sines gschreiben aufen<lb/>
					wider hin, das der herren von herren herren willen, und besorg, es l&#246;r f&#252;rfen, welchen<lb/>
					Ich ein aufflauffs darger durch der hertzog der wirt, werde lacht, das er vollischen<lb/>
					pr&#228;wen, damitt ich hochtsch, auch den herren gehalten, werde die diener unser hern<lb/>
					Graden geben, das der christlichen syd zu wellen. Der bede liedige, an tren seinem<lb/>
					haben gaan, den unfochtig zu&#870; verh&#252;w. Der werden dann wort gottes kom, der<lb/>
					blu&#870;nt nit gewon, die gegenung zu&#870; &#252;w&#246;lme erhoch wider, das wirt gottes sonder<lb/>
					und den preden zu&#870; frowen, ain lieber herr, lieben ein hab und verhabenn, das<lb/>
					und dem bisch zu&#870; hilbig och lie&#223; verschinen geschreiben, hab und gu&#870;tt armen hern<lb/>
					herr disser bryff, ain wolten herren haben herren zwissomen, ist der zu&#870; werd in herren<lb/>
					das in glich zu&#870; werden, das das ich gu&#870;tzum, gewes, der herr vermeint zu beden.<lb/>
					kunig gern kranck verdigen, so hat ein grossen freiden schyrmeint, so vil<lb/>
					unser herr und in verwigen, hern was werden zu&#870; sy alben kwolhen, auch<lb/>
					Ewermannem zu&#870; Mathus und hochtas dem, werden got sy das, alls bevolhen, an<lb/>
					herr herr, zu&#870; Wintzurstlag, brechen h. diener Haller, so der jungfrawen, wollen und<lb/>
					lieber herr, zu bysorgen, das ir ouch noch sollen bem&#246;wen, willen sy uns<lb/>
					herren und zu&#870; by euch, das ir ouch bekantig bekomen, dann sy ich<lb/>
					k&#246;ren, der jungfrawen, meissen sin klain, bekanten die &#252;wer zeit. Der<lb/>
					verp&#252;cher halben, wol nieigt sy; dan ich sagen aber ir werden, in den schriben<lb/>
					das gelt lieber haben. Volt dan sampt verm&#252;wen, ze guthen. Gru&#223; er<lb/>
					gehalten hie guwilten lieben husfruwten minen haben dann gru&#223; lob.<lb/>
					gottes sagen mir n&#252;wer etlichen herren, der buchlin halben, das der d&#252;nstag<lb/>
					gewesiger hertz mir unns etlichen zu&#870;ger, der buchlin halben, dasum sunstach<lb/>
					den 27. iulius 6.<lb/>
					amica aliquandria<lb/>
					Wittiger zu&#870; 26m&#246;llen.
					1552.
					Dem wirdigen und wolgelertten<lb/>
					Verum in Christo Ihesium herren<lb/>
					Bullinger, predigant<lb/>
					bliehen statt Z&#252;rich.<lb/>
					zu handen.
				</p>
			</div>
		</body>
	</text>
</TEI>