<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file4985" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Joachim Bäldi AN Heinrich Bullinger / Zürich, 23. September 1561</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 65,515 ff.</idno>
						<idno subtype="Hinweis">[Korrektur Zürich StA]</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Uwer letzter brieff ist mir worden. Ist mir leyd das ir so vil zufällen haben.</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/4985">
				<correspAction type="sent">
					<persName ref="p252" cert="high">
						<!--
						<surname cert="high">Bäldi</surname>
						<forename cert="high">Joachim</forename>
						<graphic type="portrait" url="portraits/252_Baeldi_Joachim.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Joachim_B%C3%A4ldi"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11078816"/>
						-->
					</persName>
					<date when="1561-09-23" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file4986"/>
					<ref type="prev_chronologically" target="file4984"/>
					<ref type="next_correspondence" target="file5015"/>
					<ref type="prev_correspondence" target="file4966"/>
					<ref type="next_correspondence_request" target="file5015"/>
					<ref type="prev_correspondence_request" target="file4966"/>
					<ref type="next_correspondence_reaction" target="file5622"/>
					<ref type="prev_correspondence_reaction" target="file4521"/>
					<ref type="next_same_sender" target="file5015"/>
					<ref type="prev_same_sender" target="file4966"/>
					<ref type="next_same_addressee" target="file4989"/>
					<ref type="prev_same_addressee" target="file4980"/>
					<ref type="next_with_sender_as_addressee" target="file5015"/>
					<ref type="prev_with_sender_as_addressee" target="file4966"/>
					<ref type="next_with_addressee_as_sender" target="file4989"/>
					<ref type="prev_with_addressee_as_sender" target="file4980"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="4985/Autograph/00__Ms_A_65_514_00001.tif" n="1"/>
		<graphic xml:id="img2" url="4985/Autograph/01__Ms_A_65_514_00002.tif" n="2"/>
		<graphic xml:id="img3" url="4985/Autograph/02__Ms_A_65_514_00003.tif" n="3"/>
		<graphic xml:id="img4" url="4985/Autograph/03__Ms_A_65_514_00004.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Erwurdiger, wolgelerter, insunders gunstiger, lieber herr, min<lb/>
					fr&#252;ntlich, willig dienst sind &#252;ch bereytt zu&#870;vor etc.<lb/>
					brieff ist, mir worden, ist mir leid, das ir so vil zu&#870; fu&#868;llen<lb/>
					haben. Ruffen aber zu&#870; gott, er werde &#252;ch und alle l&#252;ckhabern<lb/>
					der gerechtigkheit zu&#870; sinem lob und trost der christen<lb/>
					zu&#870; allen kranckheiten, erhaltten, domit ettwellichen<lb/>
					weg der &#252;bermu&#870;tt und pracht geprechen werde ainen<lb/>
					dann gw&#252;&#223;, so sind die pratticken, gro&#223; und seltzam<lb/>
					und ryret der t&#252;fel und sine diener n&#252;tt, dann das<lb/>
					geschrey gatt, das die 5 Ort sich rusten, so wil un&#223; ouch<lb/>
					an unseren mittlantlutten, beduncken, als ob<lb/>
					vorhanden, es sol ouch einhalb dem gepirg ein pott u&#223;gangen<lb/>
					sin, das jederman ger&#252;st, sy und w&#252;ssend die gutten<lb/>
					nit wellicher stund, so uff gemant werden, es sol ouch<lb/>
					zu&#870;t einsidlen ein tag von 5 Orten gehalten sin, da die<lb/>
					unseren ouch gesin, was gu&#870;ts sy zu dem friden gerett<lb/>
					wei&#223; gott. Das ist aber gew&#252;&#223;, das ettlicher der unser<lb/>
					mitlandtb&#252;tter, ouch alia gewesen, der jetz frustr&#252;st<lb/>
					ist, dann er nit gern krieget, hat sich ouch la&#223;en<lb/>
					mercken, er f&#252;rchte, es werd one krieg nit zergen und<lb/>
					sy nit wytt etc. Es ist ouch ein wybs person u&#223; den<lb/>
					v&#252;nten, durch die ort gezogen um das alm&#252;sen<lb/>
					Die hatt anzeyr, das zu&#870; Schwitz und underwalden<lb/>
					sy gehert, das sy es einmal mit den glarnern und<lb/>
					v&#252;ntern u&#223; machen wellend dises herpstes, dem<lb/>
					nach so hat es sich diser tagen begeben, das einer der<lb/>
					abten religion (doch uff unser sytten in dysem handel)<lb/>
					zu einem andern, so zu&#870; einsulten n&#252;t, amain schuldig<lb/>
					gesin kommen und inen erfragt, wie es zu&#870; ein<lb/>
					sidlen gangen (dann er gesechen, das er ein gu&#870;ttenn<lb/>
					trunck gehept. Hat ergeantwurt, ich wie&#223; nit, wie es gar<lb/>
					ich f&#252;rcht der krieg werd vor dem rechten angon, wo aber<lb/>
					nit, so wirt er glich uff Sant Gallen tag sin, dann man<lb/>
					wirt des obnens nit eins werden, so gat es, dann der<lb/>
					krieg wirt an dryen orten angan, dann die Hispanier<lb/>
					so zu&#870; zevow gelendet werden sich in dry theillen, dererst<lb/>
					wirt n&#252;t ettlichen, welischen uff das veltlin ziechen<lb/>
					der ander theil dem hertzog von Savoy gegen den Bern<lb/>
					diewe drytten in die sart mit ettlich dusent<lb/>
					buchsen schirzen ytali&#246;ner und dem landvolck eurt<lb/>
					dem gepars, da dannen werden ettlich geschickt un&#223; zu&#870;<lb/>
					uberfallen, die andern werden in schwitz warten, ob sich<lb/>
					ettwan unser beladen, so wend sy dann mit den 5 Orten
					daran bu&#870;chen. Und sag dir, das dann es ist gew&#252;&#223;, und<lb/>
					es nit u&#223; mir selbs sonder von einem, der das korten<lb/>
					in disem handel hilfft, myschlen, daruf diser geren<lb/>
					es wirt, ob gotwil noch nit also gen. Dahat er wider<lb/>
					antwurt, es wirt gew&#252;&#223; also gen, dann der bapst hat<lb/>
					zu&#870; geseyt, er welle den glouber u&#223; der eydtgnoschaft<lb/>
					der welle sin s&#228;ssel ver kriegen. Daruf der<lb/>
					ander wider gefragt, lieber, wann es also wurde zu&#870;gan.<lb/>
					Wie wend ir &#252;ch dann halten wend, ir ettwan zu&#870;sammen,<lb/>
					zien oder wend, ir zu&#870; den 5 orten zien. Des hat er im<lb/>
					n&#252;t me wellen sagen. Dann allein ich besorg, es werde<lb/>
					also gon aber mir beschicht n&#252;t und nach mengen<lb/>
					Verenman ouch n&#252;t, und welliche sich ergeben wend,<lb/>
					denen wirt ouch n&#252;t beschechen, so vil ist die red<lb/>
					der zweyen mannen. Nun w&#252;ssend wir, was<lb/>
					handlet, das disem man wirt anzeigt, aber gr&#246;u&#223;<lb/>
					nit befolchen, so vil u&#223;zelon; aber der win hat es<lb/>
					than, wer den bapst angesu&#870;cht den glouben u&#223; der<lb/>
					lydgnosch zu trylen, mag wol armerckt werden, es<lb/>
					sollend ouch die zwen botten in P&#252;nten, gro&#223; widerwysen<lb/>
					gemacht haben das schaffe, das ettlich m&#246;chte<lb/>
					geschmirpt sin. Doch sy der gemein man gantz uffricht<lb/>
					und hantlich und besorge man ein uffru&#870;r inn P&#252;ntten<lb/>
					die gemeynen P&#252;ntz b&#252;t welten gern ettlichen hinder das<lb/>
					leder da&#223; vermeynen, die sollich unru&#870;w anrichten<lb/>
					so das beschach wurden, ir wunder h&#246;ren, hinder was<lb/>
					gratiken man kommen wurde, dann ich besorg, sy<lb/>
					wurden von unserer uffru&#870;r, ouch erfaren, wer schuld darum<lb/>
					die zwen botten sind u&#223; den P&#252;nten uff Costantz<lb/>
					zu&#870; gerytt, man vermeint, sy werden, werd ettlich thu&#870;n<lb/>
					herren halben, demit sy den von amys zu&#870; einem<lb/>
					bysch uff wellend. In summa &#252;ch, versich mich kheins<lb/>
					andern dann krieg vor dem rechten, es sy dann noch ein<lb/>
					myttel, das die ort, so erschwind, dais sy es werden lassen<lb/>
					gliben, bi&#223; der von ampt byschof zu&#870; Costantz wurde, so<lb/>
					w&#228;re die gluck grossen; dann den 5 orten hat nunnen<lb/>
					dem und einen brosten. Der &#252;wer herren uffhu&#870;be und<lb/>
					sy gereynte, das sy in yrem land gegen ein zu&#870; schaffen<lb/>
					Gott.
					hetten. Dann gew&#252;&#223;, das die l&#252;t also geschwind, was doch<lb/>
					mentschliche geschwindigkheit bedarff und michs uss richten<lb/>
					daran manglet inen gar n&#252;t, und haben daruf<lb/>
					&#252;ber kriegsl&#252;t, des vertr&#246;sten sy sich, aber gott der<lb/>
					noch vil eltere krieg gefu&#868;rt hat, ist noch vorhanden<lb/>
					da hieffen ich der werde, anschleg brechen und es<lb/>
					nach sinem gottlichen willen u&#223;fu&#870;ren und un&#223;<lb/>
					n&#252;tzit beschechen lassen, dann das zu&#870; unsern<lb/>
					S.<lb/>
					herb dienstlich, amen, &#252;ber acht tag werden wir<lb/>
					ein botten by &#252;ch haben. Der wirt m&#252;ntlich was unser<lb/>
					meyn<lb/>
					es ain zeigen. Ach gott, das es in einer loblichen<lb/>
					dignosthen darzu&#870;komen, das man krieg verdem<lb/>
					und wir selbs frommer...<lb/>
					rechten, besorgen.<lb/>
					in einer sy digneschten begerend und nit gedencken<lb/>
					das die so b&#246;&#223; wider daru&#223; zu&#870; bringen sind. Es hat<lb/>
					sich der man, dem ich n&#252;t wol vertruwt nechermal,<lb/>
					meyster fridli scherer guts erzeigt, ob das hertz<lb/>
					mit dem mund gangen wei&#223; gott, wir solben warten<lb/>
					uff Galli, so un&#223; alda nit entlich recht ergen, sollen<lb/>
					wir dann &#252;were herren manen, so werden sy dann<lb/>
					min hilff der andern schidarten, die sach in die handen<lb/>
					nemen, das welle hatt, dann gw&#252;&#223; ist es, so un&#223; nit<lb/>
					entlich recht erfolgen, werden wir manen, wen wir zu&#870;<lb/>
					Manen haben; hilfft man, ist mir heil, wo nit, wir<lb/>
					zu&#870; zwyfel gott helffen dem selbigen wir unser sach<lb/>
					benebchen wend und bytten, das er &#252;ch, un&#223; und<lb/>
					alle frydliebend in sinem g&#246;ttlichen schirm erhalten<lb/>
					und bo&#223; f&#228;bliche rathschleg zuk&#252;gg und un&#223; zu&#870; gu&#870;ten<lb/>
					wende. Amen. Gru&#868;tzen mir S. B. w. g. Dumysen<lb/>
					sampt aller gut hertzigik. Bytter sy das sy ein tr&#252;w<lb/>
					uff s&#228;chen uff un&#223; haben und ire de sptch in die sart<lb/>
					machend, das jetz durch die metzger wol beschechen<lb/>
					yl zinstag vor Michael.<lb/>
					mals etc. Datum<lb/>
					S.<lb/>
					1553.<lb/>
					et<lb/>
					Ioachim. Vale.
					erwurdigen wolgelerten<lb/>
					d.<lb/>
					herren herren Heinrichen,<lb/>
					der oberster, predicant in Z&#252;rich,<lb/>
					herr&#252;ber herren predicarnt zu&#870; Z&#252;rich,<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>