<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5011" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Anna Alexandria zu Rappoltstein] / [Rappoltsweiler] AN Heinrich Bullinger / Zürich, 5. Oktober 1561</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 361,135 + 136b</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Ich kan nitt underlassen euch zu berychten wie der satan -- mit grosser ungestum</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur">
								<title>Louis Süss, G. der Ref. in Rappoltstein 32</title>
							</bibl>
							<bibl type="Literatur" subtype="Zitat">
								<title>F. Rudolf: Die kl. Zwinglikirche der Gräfin AAvR, in: NZZ 24. Mai 1944, Nr. 876</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 102,19</idno>
					</msIdentifier>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a81">
							<name>Strassburg BNU</name>
							<ref target="https://www.bnu.fr/fr"/>
						</repository>
						<settlement ref="l492">Strassburg</settlement>
						<institution>National- und Universitätsbibliothek</institution>
						-->
						<repository ref="a81"/>
						<idno subtype="Kopie">Ms 0.681 = STB Bd. 22,28-29</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5011">
				<correspAction type="sent">
					<persName ref="p8064" cert="low">
						<!--
						<surname cert="low">zu Rappoltstein</surname>
						<forename cert="low">Anna Alexandria</forename>
						<note type="person">Schloss Rappoldstein in Rappoltsweiler</note>
						<ref type="gnd" target="https://d-nb.info/gnd/1074121600"/>
						-->
					</persName>
					<placeName source="l405" cert="low"><orig>Rappoltsweiler</orig></placeName>
					<date when="1561-10-05" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5012"/>
					<ref type="prev_chronologically" target="file5010"/>
					<ref type="next_correspondence" target="file5039"/>
					<ref type="prev_correspondence" target="file4913"/>
					<ref type="next_correspondence_request" target="file5832"/>
					<ref type="prev_correspondence_request" target="file4906"/>
					<ref type="next_correspondence_reaction" target="file5039"/>
					<ref type="prev_correspondence_reaction" target="file4913"/>
					<ref type="next_same_sender" target="file5832"/>
					<ref type="prev_same_sender" target="file4906"/>
					<ref type="next_same_addressee" target="file5018"/>
					<ref type="prev_same_addressee" target="file5010"/>
					<ref type="next_with_sender_as_addressee" target="file5832"/>
					<ref type="prev_with_sender_as_addressee" target="file4906"/>
					<ref type="next_with_addressee_as_sender" target="file5018"/>
					<ref type="prev_with_addressee_as_sender" target="file5010"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/5011%2FAutograph%2F00%20E_II_361__fol__135_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">5011/Autograph/00 E_II_361__fol__135_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/5011%2FAutograph%2F01%20E_II_361__fol__135_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">5011/Autograph/01 E_II_361__fol__135_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/5011%2FAutograph%2F02%20E_II_361__fol__136_b_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">5011/Autograph/02 E_II_361__fol__136_b_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/5011%2FAutograph%2F03%20E_II_361__fol__136_b_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">5011/Autograph/03 E_II_361__fol__136_b_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					15.<lb/>
					Gnad und syd von gottem vatter durch heym herr Bullingen, unser kan erlassen,<lb/>
					gangen, minem fruntlichen gru&#223;, wolgelertter, lieber herr Bulinger, herr,<lb/>
					underlassen euch zu&#870; beyligen, wirt der Satan, so nitt grosser vergesungkeit,<lb/>
					sich fur und an zu dem berckwarten, sys &#252;bel zwischen, der stille und<lb/>
					wellen sitten, das es b&#252;rssen, lieben gott geklagt, sy der welle auch<lb/>
					wol g&#246;llichen fryden geben. Hi hab vor me, all es der unsern und der teych<lb/>
					kychen ordnung allein zu&#870; thun, so verstetz der wa&#223; der die merentheilen<lb/>
					et<lb/>
					gotten, die wol&#223;en, nit lyden wellen, da stat der aptz der meren almin.<lb/>
					daran schultig; dan sy fu&#870;ren ein klag wider sy sagen, die calvischen<lb/>
					verwiden r&#252;cher, dann sy da sach ich das h&#252;tt, das sy keine winfertigen<lb/>
					das si pit verm&#252;tzlich und wider gott, versch&#252;nt, da ist man in seer unnd<lb/>
					willen umm. Der kyrchen haben sy auch besser ordnung, ges dan auff der<lb/>
					vel<lb/>
					kouchen sytten. Parab in dem heren nachtmals, gott etc. Mt. artichen lust und<lb/>
					mir auch ser leid, das sich herpetter zu demm und und Hans br&#252;chen lust wider<lb/>
					sin eigenlichen gewissen, damit er mag im gunst behalten gegen, denen<lb/>
					in einem in neweigen haben, die wol zu&#870; kumm sind, der her geben, inen<lb/>
					Genad im erkantnu&#223; seines, heilligen wirts und, das sy gott, so man<lb/>
					forcht, dan den g&#252;nstlin der mehr von L&#252;ben, predigant der stenschlossen<lb/>
					versachen setz, das sein von herr pietter predigrant, der stenckhen, der<lb/>
					geschreiben hat, w&#228;g ir doch klagt von her armoffen, das<lb/>
					predern, s&#246;big im zu&#870; schrieben, welle nit hat er gutter dien, sollen<lb/>
					wirtt lang verzogen und min son nit getr&#252;wten ordnung<lb/>
					dan er witter ratt gesunchten hat by ettlichen der n&#252;wertzund<lb/>
					darnach und erwiein, son zu&#870; gwaltten, kan schickt die stoltz&#252;sen,<lb/>
					auch nitt, zu&#870; schicken zu geschafft, hab und in ze heim, in<lb/>
					graffen, ob erhert von Groschwig, aber, so der halbigen rattschlag, mir<lb/>
					ratschlag daruberh&#246;ren wil aber, so die selben beruwen, darauf<lb/>
					soll euch mit, der zyt zu&#870; komen, son von rogelstein her amolff ein<lb/>
					zu&#870; diser zyt, das min lieber son vernogen ein ordrung, hervolff piette,<lb/>
					zu&#870;tt lang erloupt, hat bi&#223; das erme from ein ordnung sichs her getter<lb/>
					und in selben auff, das der hertt Froschrocken, bin ich hoffen<lb/>
					verloup im gef&#246;rttett, hat, das ich hortt, wie wol ich gel&#246;b<lb/>
					aber. Min solt, werde ims nit gebnen kirchen. Schalten, by sy<lb/>
					aber mit blyber, der her verpapatter und synem ainhangen uch die<lb/>
					er wortt auren, das es aber herpetter und iren das herren, er vale der<lb/>
					wytz und gott und der nachschin willen, hett m&#252;ssen, wie die lieberlassen.<lb/>
					hyfeit sind, sind der nach herren willen gott anrussen, das er die verlassen,<lb/>
					beneit sind und denselben ernstlichen, an der herr, der tr&#252;wlich fur sehen.<lb/>
					kyrch wider wolle ingalen, mit wirde, da das wol&#223;en schriben mit, das dem<lb/>
					kurch wolt, das einer by euch schaffen, die do, werde&#223; schicken, doch du<lb/>
					auch, lieber her es las euch, min son<lb/>
					benedigrampt, versonder verk&#252;nte. Ich hab. Gott her, so las euch sein<lb/>
					kych wider von zeitzen werk<lb/>
					und weder von Heideck und her fr&#246;ntlichen, so bezalt der ewer; dan es<lb/>
					und hilieger aber 16 se unser &#252;ber, das er herr ein b&#246;bt zu Z&#252;rich,<lb/>
					zu&#870;chlin, wierer ich bitt valei b&#252;cher, das ir mir ein b&#252;recher, by Bel sy<lb/>
					kouffen welchen, die man nimpt die landert zu&#870;reibigen &#252;ber dorff<lb/>
					kouffen gebunden syn und auch die landert predigen uber die
					offenbarung, so hanes sol auch nit in gebunden sein ouch die von juncher<lb/>
					die ir haben lassen, auch gon wider die widertenffer, so w&#252;&#223; auch<lb/>
					auch lieber<lb/>
					S.<lb/>
					gelt, &#252;berlich mit gro&#223;er nuwer zytung ausfrauchen<lb/>
					herr sich bit euch also, ir etwas n&#252;wer zwingen und sin gemahel und<lb/>
					wir uns heilen, es gr&#246;ss euch im herren, lieben husshar, min sin thu&#870;n,<lb/>
					min sachen von Heideck, bit ein wellen. Erwer lieber husssen ich bitt ein gra&#223;en<lb/>
					gru&#223; sagen, min tagen herren, herr Radouff Walter im heren und syn lieben<lb/>
					den lieben herren her Rodolff Walter im heren und heren loben,<lb/>
					Lusfrow, hie mit bevilhe, ich euch in den schirm des heren sampt<lb/>
					den euweren gelybten, datum in yl dien 8. october 6.<lb/>
					Anna alleyandria witter.<lb/>
					zu&#870; Rappoltzstein etc.
					Dem wolgelertten, herren<lb/>
					zu Christen thesann herr<lb/>
					Z&#252;rich Bullinger, der<lb/>
					statt Z&#252;rch bredig.<lb/>
					zu&#870; hanndenn.
				</p>
			</div>
		</body>
	</text>
</TEI>