<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5046" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Joachim Bäldi AN Heinrich Bullinger / Zürich, 3. November 1561</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 65,563 f.</idno>
						<idno subtype="Hinweis">[Korrektur Zürich StA]</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Wüssend das -- uwer brieff, zugelegten zittungen uß Franckrich</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5046">
				<correspAction type="sent">
					<persName ref="p252" cert="high">
						<!--
						<surname cert="high">Bäldi</surname>
						<forename cert="high">Joachim</forename>
						<graphic type="portrait" url="portraits/252_Baeldi_Joachim.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Joachim_B%C3%A4ldi"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11078816"/>
						-->
					</persName>
					<date when="1561-11-03" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5047"/>
					<ref type="prev_chronologically" target="file5045"/>
					<ref type="next_correspondence" target="file5063"/>
					<ref type="prev_correspondence" target="file5041"/>
					<ref type="next_correspondence_request" target="file5063"/>
					<ref type="prev_correspondence_request" target="file5041"/>
					<ref type="next_correspondence_reaction" target="file5622"/>
					<ref type="prev_correspondence_reaction" target="file4521"/>
					<ref type="next_same_sender" target="file5063"/>
					<ref type="prev_same_sender" target="file5041"/>
					<ref type="next_same_addressee" target="file5051"/>
					<ref type="prev_same_addressee" target="file5044"/>
					<ref type="next_with_sender_as_addressee" target="file5063"/>
					<ref type="prev_with_sender_as_addressee" target="file5041"/>
					<ref type="next_with_addressee_as_sender" target="file5051"/>
					<ref type="prev_with_addressee_as_sender" target="file5044"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="5046/Autograph/00__Ms_A_65_563_00002.tif" n="1"/>
		<graphic xml:id="img2" url="5046/Autograph/01__Ms_A_65_563_00003.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Erw&#252;rdiger, wolgelertter, insunders gunstigen, lieber herr zum<lb/>
					Efruntlich, willig dienst sind &#252;ch bereytt zu&#870;vor, w&#252;ssend das mir<lb/>
					&#252;wer b&#246;reff, inge legten zittungen u&#223; Franckrich und den printz<lb/>
					wol zu&#870;kommen, bedanck mich derhalb geg &#252;ch, aber wiester<lb/>
					gemelden, das einer sol anzeigen haben. Man welle un&#223; by nacht &#252;ber<lb/>
					derfallen etc. Da w&#252;ssend, das wir ein gutten vertruwten man zu&#870;<lb/>
					uff einen abend von Schriben etc. gloufft der ze thon an, das die urser<lb/>
					uff einen abend ir s&#228;men glouffen gwer und harnesch grucht,<lb/>
					und ein gravem gehalb, in nit dan landers gmein, sunder ein<lb/>
					gmein) und haben 8 stuck buchsen uff den platz<lb/>
					zu&#223; nach sy dir sis under inen gemeinlich gesin, sy wellen<lb/>
					un&#223; nachts &#252;berfallen, und sobald sy uff zu&#870;chend, so s&#246;lle<lb/>
					man das gesch&#252;tz uff Brunmen und zug zu&#870; fu&#870;rend gegen,<lb/>
					den Z&#252;richern, dann sy wellend halb mir den glarurn<lb/>
					gerech werden, und dann ylentz uff zug zu&#870; z&#252;chen, haben<lb/>
					ouch ettlich dessselbigen abendts, ir harnesch in schechentail<lb/>
					so nechst an un&#223; stast und sy das durch uff un&#223; ziechen m&#246;ch<lb/>
					verstanden, sy so schicken zu&#870;gen, ouch an das ers die fromen abt glouben<lb/>
					Ischudig sy, so hoch ermant und geschriben, das sy nit kennind<lb/>
					fukomen inen zu&#870; hilff zu komen. Darum hat der nit<lb/>
					unrecht anzeigt, das man un&#223; nachts &#252;berfallen werde etc.<lb/>
					sol das jucht anhangen rechten in einer aydtgnosch f&#252;r<lb/>
					und geduldern werden, so haim der pund ein w&#228;ch sine<lb/>
					die man kr&#252;mmen mag, wie man wil. Hoffen aber<lb/>
					die red, so her B von Cham zu&#870; Einsidlen inn&#228;men iller<lb/>
					schidbotten, an die 5 Ort gethan, werd inen und un&#223; zu&#870; gu&#870;tten<lb/>
					wichen; dann unsere botten, k&#246;nnend nit gnu&#870;g sagen, ja&#223;<lb/>
					ouch kum gloublich) wie tapfer der man von grund<lb/>
					der P&#252;ndten und harkomen einer sydgnoschen, und wais<lb/>
					man ein andern zu&#870; thun schuldig, gerett, das sy vil geben<lb/>
					wellen, das es in geschrift verfast wer worden, vermeynen<lb/>
					ouch, so den 5 orten, vor einem jar also get&#252;tscher were,<lb/>
					worden; es m&#246;chte ettlicher hochmu&#870;t erwart sin; aber es<lb/>
					khein gu&#870;tter werckman, mir zu&#870; spatt. Man hat dar<lb/>
					zw&#252;schend vyller bitten by&#223;heit vernemen. Die sunst<lb/>
					mit der glichsneri verdecht gesin etc. Wir werden un&#223; kheyl<lb/>
					myttlen beladen noch annemen, sonder by unseren<lb/>
					und zu&#870; s&#228;gangen gentzlich pliben, und das rechnla&#223;en<lb/>
					walten. In ein al gemein Christenlich concilium haben<lb/>
					wir un&#223; begeben und empotten; dem werden wir stattschu&#870;n<lb/>
					aber in ein verdingt, sonderl&#252;tten concilium<lb/>
					wers wir<lb/>
					un&#223; nit lassen, wie das zu&#870; trient, die myttel und<lb/>
					alscheid von Ginsidlen sind noch nit komen, w&#252;ssend<lb/>
					nit, was es ist, aber gw&#252;&#223;, wirt es bey obgemelten pliben.
					es gati ein geschrey by un&#223; u&#223; doctor Peter Hab und ich frommerich gschreiben<lb/>
					er welte, das er wider zu Z&#252;rich w&#228;re, dann er vorhoffe, hein sin<lb/>
					schaffen, es sy ein grosse uffru&#870;r in Franckrich und herr die<lb/>
					verzaisten widerumb ain hoff gwaltig mit hilff der weltlichen<lb/>
					f&#252;rsten, es solle ouch ein zug im Niderland angenomen willen.<lb/>
					im frommen des cardinals von Litternigen etc. wysen gemeind<lb/>
					so bald un&#223; die abscheid von einsidlen zu&#870; kumpt, ein gemeid<lb/>
					zu haben und angentz uff den u&#223;trag des rechten zu&#870;ten<lb/>
					so un&#223; das nit ervolgen. Die schidort noch sag den P&#252;ndten<lb/>
					vern&#228;nen un&#223; zu&#870; u&#223;traglichen unverzegnen rechten ze<lb/>
					verhelffen, dann wir in sollichem kl&#228;mm und gfar min<lb/>
					sin wend, dann hetten wir der under Walderen uffw&#252;tsch<lb/>
					gew&#252;st, wir welten in dermassen, un&#223; erzugen haben, das man<lb/>
					gesochen, das wir ouch l&#252;t gesin, ist aber villicht also besser<lb/>
					sytten &#252;ch, ir wellen, all beid min herren die burgermeister<lb/>
					botten, das sy das beste thu&#870;n, domit die sach u&#223; gemacht, der<lb/>
					mir sy und wir zu&#870; ru&#870;wen kommend, dann der lang banck<lb/>
					un&#223; in die herr zu&#870; schwer, min gfatter, fridli schwer wirt, ursach<lb/>
					gr&#252;nds berichten, ouch mit den herren b&#252;ren. Der sal mir fu&#870;g<lb/>
					erhabt, die sinen, dem ich och g&#252;ch bevelchen thu&#870;n, das<lb/>
					zu&#870; yl by nacht mentag den 3. monember anno 1566.<lb/>
					U. w.<lb/>
					Zurchum Huld.<lb/>
					Gru&#870;tzend mir abgemelte herren etc.<lb/>
					Dem wurdigen, wolgelertten<lb/>
					herren hern Heinrichen Bullingern,<lb/>
					aber, oberster predicant zu&#870; Z&#252;rich,<lb/>
					S.<lb/>
					minem in p&#252;nstigen lieben heren<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>