<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5098" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Ludwig Zehender] / [Biberstein] AN Heinrich Bullinger / Zürich, 19. Dezember 1561</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 355,164</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Ich dancken üch früntlichen aller güttaten die ir und üwer eren huß frow minem sun Hans U(l)richen in siner kranckheyt bewysen</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 102,156</idno>
						<idno subtype="Hinweis">eingereiht bei 30. Dez. 1561</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5098">
				<correspAction type="sent">
					<persName ref="p4060" cert="low">
						<!--
						<surname cert="low">Zehender</surname>
						<forename cert="low">Ludwig</forename>
						<note type="person">o.O. (Biberstein?)</note>
						<ref type="histhub" target="https://data.histhub.ch/person/11595878"/>
						-->
					</persName>
					<placeName source="l46" cert="low"><orig>Biberstein</orig></placeName>
					<date when="1561-12-19" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5099"/>
					<ref type="prev_chronologically" target="file5097"/>
					<ref type="next_correspondence" target="file5113"/>
					<ref type="prev_correspondence" target="file4786"/>
					<ref type="next_correspondence_request" target="file5113"/>
					<ref type="prev_correspondence_request" target="file4786"/>
					<ref type="next_same_sender" target="file5113"/>
					<ref type="prev_same_sender" target="file4786"/>
					<ref type="next_same_addressee" target="file5099"/>
					<ref type="prev_same_addressee" target="file5096"/>
					<ref type="next_with_sender_as_addressee" target="file5113"/>
					<ref type="prev_with_sender_as_addressee" target="file4786"/>
					<ref type="next_with_addressee_as_sender" target="file5099"/>
					<ref type="prev_with_addressee_as_sender" target="file5096"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="5098/Autograph/00__E_II_355__fol__164_r_.tif" n="1"/>
		<graphic xml:id="img2" url="5098/Autograph/01__E_II_355__fol__164_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					16.<lb/>
					Min fr&#252;ntlich, willig dienst, sampt wa&#223; ich eren, liebs und gutz vermag,<lb/>
					Alzitt bevor, crender, lieber schschschschochschwager, ich dancken &#252;ch fr&#252;ntlichen, aller g&#252;gaten, die<lb/>
					zu&#870; und &#252;wer. Sien hu&#223;frow, minem sun Hans verrichten, in siner kranckheyt bewisen und<lb/>
					mitt erbietrung, hemlichs und anders von &#252;ch, was m&#252;glich zu&#870; beschulden, bitten &#252;chtigen,<lb/>
					by z wellendt mich lassen w&#252;ssen, ob zu&#870; siner kranckheit, halben, etc. Haue&#223;, Costens, gelhey<lb/>
					S.<lb/>
					sich &#252;ch semlichs schicken, ir wellent in ouch f&#252;rrer al&#223; bis hie har lan lan bevolen,<lb/>
					Ich schiken, ouch &#252;ch by dem buch fuerrer von Aroew zwen Frys, ka&#223;, da ist der<lb/>
					ein verer, der ander Hans brichsmeister, meyster Hans Urich Stampfer und ist<lb/>
					uf jedem k&#228;b in die kinden gschritten, &#252;wer sy exammen, die wollendt zu&#870; eim gu&#870;tt<lb/>
					gl&#252;ckhafften zur behalten. W&#252;wer zittung halben, so w&#252;st, das der hertzog vonn<lb/>
					l&#252;nge vilen. Ergraf zu&#870; Z&#252;wenburg, wa&#868;rt z&#252;dern zu mir herren, statt in<lb/>
					brytten uff dem 28 fl. decembris sim 6. jar. Da wellend allin herren inn echtzogen<lb/>
					zu&#870;chen mitt der statt von ley, ett und daschw&#228;rtz und sin, sy&#223; krytz, darin sind<lb/>
					mitt diner dien burger Schafft zu&#870; barmist, da ich rechten. Din wolger&#252;ster<lb/>
					z&#252;g sin werde. Es werden zu&#870; euch dingen z&#252;chen, das ochtigen v&#228;nle, nitt dem<lb/>
					hand gesch&#252;tz, ouch die jungen knaben ist mir gseyt, das man inen lassen machen<lb/>
					von lapir geden knaben ein pauer mitt dem sch&#228;ren, das wend ouch zu&#870; l.<lb/>
					Ist mir anz&#252;ngen, by den in 40 oder 42 stuck b&#252;chsen uf rederen f&#252;r di statt,<lb/>
					f&#252;rren, uf die bo&#868;chyn, dem f&#252;rsten zu&#870; Siren, damit zu schwigen, euch uf der k&#252;nig<lb/>
					zu&#870;wen und d&#252;rnen des glibten. Da wellendt eins das und wetter zu&#870; selbs<lb/>
					&#252;weren, und dochter manen &#252;wer &#252;ch lieb ist, vor al, so uch m&#252;glichet, und zu&#870;<lb/>
					wieren zu&#870; koen und hieberg, bey mir zu s&#252;chen, w&#228;re mir ein gro&#223;er fr&#246;wlich und<lb/>
					und euch anz&#252;gen, se sin lustig, semlichen schimpt zu&#870; sachen, und zusthen<lb/>
					herberg kon, ouch zu&#870; minem bru&#868;der H&#252;mmen und zu minem schonlich geschryben<lb/>
					So wenig von inen zu&#870;n alle fr&#252;ntschafft erw&#252;gen. Das ist, die sigenlich beschriben,<lb/>
					Als ich den brieff geschriben, das der hertzog von jungenzelen heysch&#252; lassen zu&#870;wen auch<lb/>
					dien by Santt Solens in se by erlach, im stettly die glouchen uss der kilchen, schwil aber<lb/>
					zu&#870; geissacht, im darf die verz&#246;rendt beyden in die grafschen oder n&#252;ttung ist ouch dar<lb/>
					&#252;chs wol, nach ain dyrgenlichen zu&#870;schriben, als geschriben etc. Der n&#252;tt, so ist das sy<lb/>
					&#252;chs, das der hertzog werde, scholten herr, o&#223; die zu&#870; der landren, straffen, sollentz&#252;n<lb/>
					gefaren und zu&#870;zes herren gewesen, h&#246;nst ein b&#252;nglichen, sich Hans Haller von Bondennen<lb/>
					uffgericht zu&#870; Es hatt ouch zu baren Londenburg von M&#252;gelennen, her Hans Haller und min<lb/>
					zu&#870;zeigtt, als siejez zu&#870; Jenf gsin, sye, vorheit etc. Das wark&#252;nig, das evangeliums halben,<lb/>
					syne f&#252;rsten, und da ein entlichen beschl&#252;&#223; zu&#870; machen des evangeliums halben<lb/>
					die wil n&#252;tt entlichs beschlossen, das syend ouch zu&#870; Santen, doch wieygen, ouch der<lb/>
					nach, die andren alls ir Franckreich, doch us ir bewilligung, das er herren im die ist<lb/>
					herczog, die Savery, dem in k&#252;nig zu&#870; Franckre ich z&#252; gschriben, das ir w&#246;lte zu liben, mit<lb/>
					herzogfriden, wol behalten zu&#870; sinem handen selben, da der k&#252;nnig zu Zie geschriben, mit<lb/>
					vilm ursachen, wo es wolten zu&#870;tt, da manzu&#868;rigen, das zu eim krieg sich schicken<lb/>
					wirde. Ich hette &#252;ch vil er wellen zu&#870; schriben, des zu Ritz halben s&#228;t,<lb/>
					erst ze piettig worden, dan der f&#252;rst ein bottschaft zu&#870; minem hern gschickt hatt, sich<lb/>
					mir zu&#870; das mal das, got sy mit sy uch alley. Es latt &#252;ch min hu&#223;frow vast gr&#252;stzen,<lb/>
					Datum 19. decembris im 6. januarij<lb/>
					U. so schwager<lb/>
					zichend ein<lb/>
					d.<lb/>
					Ludwig.
					Dem erwirdigen, wol<lb/>
					gelerten herren meister<lb/>
					Heinrich Bullinger, sinem<lb/>
					fr&#252;ntlichen, lieben schwager,<lb/>
					Zu&#870; Z&#252;rich.
				</p>
			</div>
		</body>
	</text>
</TEI>