<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5126" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Heinrich Bullinger] / [Zürich] AN Casper Tschudi / Glarus, 8. Januar 1562</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich ZB</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 65,587-593</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... Min willig dienst und alles guts sye üch ... bereit. Dennoch die person</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 103,16</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5126">
				<correspAction type="sent">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
					<date when="1562-01-08" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p3203" cert="high">
						<!--
						<surname cert="high">Tschudi</surname>
						<forename cert="high">Casper</forename>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5127"/>
					<ref type="prev_chronologically" target="file5125"/>
					<ref type="next_same_sender" target="file5127"/>
					<ref type="prev_same_sender" target="file5112"/>
					<ref type="next_with_sender_as_addressee" target="file5127"/>
					<ref type="prev_with_sender_as_addressee" target="file5112"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/5126%2FAutograph%2F00%20Ms%20A%2065%20(587-593)_00002.tif/full/max/0/default.jpg" n="1"><desc subtype="path">5126/Autograph/00 Ms A 65 (587-593)_00002.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/5126%2FAutograph%2F01%20Ms%20A%2065%20(587-593)_00003.tif/full/max/0/default.jpg" n="2"><desc subtype="path">5126/Autograph/01 Ms A 65 (587-593)_00003.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/5126%2FAutograph%2F02%20Ms%20A%2065%20(587-593)_00004.tif/full/max/0/default.jpg" n="3"><desc subtype="path">5126/Autograph/02 Ms A 65 (587-593)_00004.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/5126%2FAutograph%2F03%20Ms%20A%2065%20(587-593)_00005.tif/full/max/0/default.jpg" n="4"><desc subtype="path">5126/Autograph/03 Ms A 65 (587-593)_00005.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/5126%2FAutograph%2F04%20Ms%20A%2065%20(587-593)_00006.tif/full/max/0/default.jpg" n="5"><desc subtype="path">5126/Autograph/04 Ms A 65 (587-593)_00006.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/5126%2FAutograph%2F05%20Ms%20A%2065%20(587-593)_00007.tif/full/max/0/default.jpg" n="6"><desc subtype="path">5126/Autograph/05 Ms A 65 (587-593)_00007.tif</desc></graphic>
		<graphic xml:id="img7" url="https://iiif.bullinger-digital.ch/iiif/3/5126%2FAutograph%2F06%20Ms%20A%2065%20(587-593)_00008.tif/full/max/0/default.jpg" n="7"><desc subtype="path">5126/Autograph/06 Ms A 65 (587-593)_00008.tif</desc></graphic>
		<graphic xml:id="img8" url="https://iiif.bullinger-digital.ch/iiif/3/5126%2FAutograph%2F07%20Ms%20A%2065%20(587-593)_00009.tif/full/max/0/default.jpg" n="8"><desc subtype="path">5126/Autograph/07 Ms A 65 (587-593)_00009.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Frommer, eerenvester, f&#252;rsichtiger und wyser<lb/>
					sonders g&#252;nstiger herr und guter fr&#252;nd. Min willig<lb/>
					dienst und alles gu&#870;ts sye &#252;ch bevoran bereit; dem<lb/>
					nach die person, die ir kennend und die ir radts gefrahen,<lb/>
					&#252;ch verheyssen ir bests ze thu&#870;n, wie sy dann zwaren<lb/>
					alle zyt &#252;ch von hertzen geneigt, und allem dem jren<lb/>
					gu&#870;t s&#228;he, und darzu&#870; hulffe mitt allem dem iren m&#252;glich<lb/>
					das es alles zu&#870; gu&#870;ten end gebracht wurde, h&#228;tte sy<lb/>
					wol lyden m&#246;gen, das sy in einem so tr&#228;ffenlichem<lb/>
					handel mee zyts, sich wol zu&#870; bedencken und zuo erm&#228;ssen<lb/>
					gehept h&#228;tte, die gehept, ouch de&#223;halb das iren gesch&#228;fft<lb/>
					ouch wenig zyts gehept, ouch de&#223;halb desch&#228;fft,<lb/>
					und der &#252;berlouff gr&#246;sser ist, dann jemandts wol gloria<lb/>
					m&#246;ge, so beg&#228;rt sy, das man an disem iren dienst<lb/>
					fu&#868;r gu&#870;t, habe und ir sampt &#252;wern, verdenwten<lb/>
					und verst&#228;ndigen, die ir von gottes gnaden wol by<lb/>
					&#252;ch habend dises alles wol bedurint und u&#223; allem<lb/>
					das u&#223;l&#228;sind, das ir ye meinend das best sin; dann<lb/>
					dachte person wil &#252;ch n&#252;t f&#252;rschriben oder di&#223; oder<lb/>
					da&#223; heysen, sunder &#252;ch &#252;wer urteyl fry lassen, das<lb/>
					an die hand zu&#870; nemmen, das &#252;ch bedunckt das fu&#870;gklich<lb/>
					ehest sin. Gott g&#228;be sin gnad, das es alles zu&#870; gu&#870;ten frid<lb/>
					und ru&#870;wen und zu&#870; erhaltung der waren religion<lb/>
					und &#252;wer fryheiten dienen, und hieruff zeyt, sy<lb/>
					&#252;ch im namen gottes nachvolgende ir wolmeinung also an,<lb/>
					Der urteylen, so sy von &#252;ch empfangen, sind zwo<lb/>
					die ein begryfft, imm anderschald und ist die k&#252;rtig<lb/>
					aber ouch die Scherppffer, die m&#246;chte man<lb/>
					derlassen. Die ander ist die linger und begriffen<lb/>
					in zweyen blettern, die hat ein besser ans&#228;hen, und<lb/>
					so ir by derselben, das es by guot wolten, da&#223; in irem, die vil<lb/>
					gedacht person, das es gu&#870;t were, da&#223; in iren ettlichs<lb/>
					ge&#228;nderet wurde, und namlich imm ersten, w&#228;gen allen<lb/>
					das, so zw&#252;schen den zweyen, so uffgetruckten bed&#252;chte,<lb/>
					geschriben ist, darf&#252;r, so es &#252;ch gu&#870;t sindliche, uff<lb/>
					volgende wys zu&#870; stellen were, und sagend noch<lb/>
					verm&#228;gen, das sy gichtig syend; aber doch mitt underthanen<lb/>
					abscheid, alls die, so vermeinenn, sy der m&#246;s selben vertlich<lb/>
					frags imm 4 artickel begriffen, sy des selben nitt<lb/>
					schuldig ettwas, den P&#252;ndten zu&#870;wider gehandlet h&#228;ttern,<lb/>
					krieg ettwas den P&#252;ndten zu&#870;wider gehandlet h&#228;ttend,
					sye doch das selb durch den vertrag, so der herren<lb/>
					von den 5 Orten vollm&#228;chtig gesandte botten, imm 1532.<lb/>
					j&#252;r gemachet, da ouch die landth&#252;th in den landtsfriben<lb/>
					kummen sind, uffgehept und gantzlich vertragen,<lb/>
					derenhalben sy beg&#228;rend inen unschuld und entschuldigen<lb/>
					gnedigung etc. Wie dann wyter noch dem andern w&#228;chstlich<lb/>
					dann es ist sich denocht wol<lb/>
					hernach volgt.<lb/>
					umbzu&#870;s&#228;hen und zu&#870; f&#252;rkummen, das man einem<lb/>
					man (so der anders wurde genommen werden) nitt ze<lb/>
					vil in die handt g&#228;be, mitt so heyterer beckantnus<lb/>
					des F&#228;lers, welcher durch die versunnung nitt wol<lb/>
					verantwortet werden. Doch m&#246;gend ir ouch diser<lb/>
					gr&#252;ntlicher nachgedancken.<lb/>
					Demnach zu&#870; oberist in dem andern blatt der<lb/>
					Dachten urteyl, alls ir 2 artickel, den 4 und 12 u&#223;<lb/>
					dem vertrag anzogen, bed&#252;chte vilgedachte person<lb/>
					zu&#870; end, da das ster&#252;chen zeychnet tringen sin, ett<lb/>
					was h&#228;fftiger ze binden und zu&#870;bringen sin, filicht<lb/>
					uff volgende wys. In disen beiden die herren<lb/>
					befundt sich gar klar und heyter, das die herren von<lb/>
					5 Orten, die landtl&#252;th zu&#870; Glaris, nach dem krieg,<lb/>
					by den P&#252;ndten, ouch iren fryheiten und geachtikeiten<lb/>
					blyben lassen und sy domalum ouch in den landts<lb/>
					friden kummen und empfangen sind, und so<lb/>
					vil von diser urteyl.<lb/>
					Und alls vil gedachte person diser sach gar geneigt<lb/>
					von hertzen gern h&#228;lffen, ist sy &#252;berges&#228;ssen, und<lb/>
					ouch ein form gestellt einer urteyl, das ir u&#223; der<lb/>
					&#252;wern (ob es &#252;ch ouch gu&#868;td&#252;chte) und der sinen<lb/>
					ein gemeine fassen m&#246;gind, und bedunckt sy gar<lb/>
					in dtwendig, da&#223; wiewol die sach noch nitt kummen<lb/>
					die zu&#870; sach<lb/>
					ist den pundtbruch und anders zu&#870; verantworten oder<lb/>
					ynziehen und zu&#870; m&#228;lden in der urteyl, yedoch diewyl<lb/>
					die 5 Ort in irem letsten v&#228;chtsatz dise sach, so<lb/>
					h&#228;fftig trybend, damitt dem obman, da selben kein<lb/>
					anla&#223; werde wider &#252;ch zu&#870; sprachen, und &#252;wer<lb/>
					ze verwerffen, bedunckt die person gar nodtwillig<lb/>
					wendig, das in der urteyl umb me glympffs w&#228;gen,<lb/>
					und diewyl die sorgt, alls iren gedacht, werdenff<lb/>
					ettlicherma&#223; erteyl zu&#870; verfassen sin, und<lb/>
					volget jetzt erm&#228;ldte form, der urteyl
					diewyl es nie me erh&#246;rt worden, das yemandts<lb/>
					umb ein gichtige sach r&#228;chten s&#246;lle.<lb/>
					So nun das r&#228;cht durch klag und antwort bi&#223; uff die<lb/>
					houpturteyl, nach ins&#228;llt der geschwornen P&#252;ndten<lb/>
					und des r&#228;chtlichen anlasses volfu&#868;rt, ouch die gu&#868;tigen<lb/>
					ky den parthyen n&#252;t verfahen m&#246;gen. Derumb<lb/>
					halben wir mitt der urteyl f&#252;rzu&#870;faren schuldig,<lb/>
					und ich jetzt darumb von &#252;ch uff den eyd, der urteyl<lb/>
					befraget, so hab ich mich daruber aller verlouffner<lb/>
					der gesglych der geschwornen P&#252;ndten, landtschriber<lb/>
					handl.<lb/>
					Vertr&#228;gen und alles de&#223;, so sich die beid<lb/>
					imm r&#228;chten zu&#870; beh&#228;lffen verhoffend, erinnerent<lb/>
					alls die herren von den 5<lb/>
					und befind.<lb/>
					Datum nach dem krieg und an 53 beg&#228;rt ir eerlicher bottschafft,<lb/>
					glaris geschickt und an sy beg&#228;rt von der n&#252;wen<lb/>
					religion, hertz predigwyrgang abzu&#870;ston, habend die glauben<lb/>
					den 5 Orten zu&#870;gesagt, alein in den 4. pfarre<lb/>
					aber der pfarrend imm land Glaris (10 sind) die allt<lb/>
					religion widerumb uffzu&#870;richten, doch mitt dem vorke<lb/>
					behallt, das sy zu&#870; Glaris und Schwanden die predicanten<lb/>
					ouch haben s&#246;llind, de&#223; sich die herren von haben<lb/>
					5 Orten habend lassen vernigen, ouch dem selben haben<lb/>
					n&#228;chtig<lb/>
					die herren von dem 5 orten in die habend<lb/>
					landtbotten gen Glaris geschickt; die habend einen<lb/>
					vertrag gemachet, wie sich die lantl&#252;ch zu&#870; Glaris<lb/>
					s&#246;llind, welcher vertrag<lb/>
					beider religionen hallten<lb/>
					zu&#870;gigt, das die glarner by dem P&#252;ndten und dem<lb/>
					lantbu&#868;ch, by irer fryheit, gerichtikeit und dem landtsch<lb/>
					friden blyben s&#246;llind und dem allem s&#246;lle gestrax<lb/>
					gangen werden. Diewyl dann die Glarner<lb/>
					et<lb/>
					sind dem vorgesierten, mitts gebrochen, und obg&#252;ndt wol dem<lb/>
					herren der 5 Orten nitt gebrochen, und ob glich wol<lb/>
					hievor ettwas den P&#252;ndten zu&#870; wider gesandlet were,<lb/>
					habend sich doch die herren von den 5 Orten, der zu&#870; sag<lb/>
					so imm 3 jaricht besch&#228;sen und lassen und inen, das imm<lb/>
					jar uffgericht, vermigen lassen und inen, das sy wider<lb/>
					die P&#252;ndt s&#246;lltend gehandlet haben, gu&#868;tlich verzigen.<lb/>
					und sy also von dem 31. nutz uff das 56. das ist 25.<lb/>
					jar unerforderet und unersu&#870;cht blyben lassen.<lb/>
					Und so die herren von den 5 orten vermeinen w&#246;llend,<lb/>
					die Glarner habind inen ir zu&#870;sag nitt gehallten,<lb/>
					habend, soch sy mines bedunckes, dorumb gar keisers
					vor disem spaan zugehept und bes&#228;ssen habend, das<lb/>
					sy dann die vilgemalten von glichs und one allen ir<lb/>
					und zu&#870; spr&#252;ch, f&#252;rderlich und one allen uff<lb/>
					zug, nach luth und sig der geschwornen erwigen P&#252;ndten<lb/>
					und sy die<lb/>
					mitt r&#228;cht besu&#870;chind etc.<lb/>
					5 Ort des<lb/>
					bedenckend ouch hie ob ir hinzu setzen w&#246;llind, und<lb/>
					r&#228;chsten umb<lb/>
					iram span<lb/>
					das sy die Glarner nitt, que radt von dem P&#252;nstenn<lb/>
					ze gewen zu<lb/>
					von dem landtsfriden, ouch von iren fryheit und<lb/>
					gew&#228;rtig<lb/>
					gerichtigen verm&#246;gen lassen etc.<lb/>
					sin s&#246;llind.<lb/>
					des r&#228;chten vernu&#868;gen lassen etc.<lb/>
					hie wil und sol ich &#252;ch ouch nitt verhallten, da&#223; in dem<lb/>
					dies, wie es jetzt verschriben, ist beredt und<lb/>
					beradtschlagt ward, ein gu&#870;ter herr und fr&#252;nd, der<lb/>
					ouch by dem radtschlag was gar gu&#870;ter meynung<lb/>
					zog, man s&#246;llte wol bedencken, wie man die urteyl<lb/>
					w&#246;lte fellen, uff die wys, das die 5 Ort s&#246;lltind<lb/>
					ber&#228;chten, die von Glaris und also kleger werden, wie<lb/>
					abgemeldet oder aber, das die von Glaris, wie sy<lb/>
					jetzund sind kleger blyben und die 5 Ort angriffen<lb/>
					s&#246;llind mitt r&#228;cht, als man das selb w&#246;lle mu&#868;ste<lb/>
					lich entsetzt, und so man das selb, w&#246;lle<lb/>
					den beschlu&#223; also setzen, das die 5 Ort denen<lb/>
					S.<lb/>
					von Glaris one allen verzung, sigt ouch hierby, er<lb/>
					Gedachter gu&#870;ter herr und fr&#252;nd sagt ouch hierby, er<lb/>
					erk&#246;ndte eintw&#228;ders, die sach nitt r&#228;cht verstan, der<lb/>
					aber der erst und letst r&#228;chtsatz der Glarner were<lb/>
					selbs nitt aller dingen glych oder joch dunckel.<lb/>
					dann in dem eeren r&#228;chtsatz, sye also beschlossen,<lb/>
					So getruwend wir doch, ir herren die zu&#870;gesatzten<lb/>
					werdint sy (die s&#246;rt) mitt &#252;berm r&#228;chtlichen<lb/>
					dahin wysen, das sy uns umb alle anforderen<lb/>
					damitt sy irens vorhabens fu&#870;g zu&#870; haben<lb/>
					vermeinend nitt eigens gewalls, sunder mitt r&#228;cht,<lb/>
					besu&#870;chen und anforderen s&#246;llend. Imm letsten r&#228;cht<lb/>
					sitz sye also beschlossen, das sy s&#246;llend, mitt, sy werm vilt<lb/>
					pr&#252;ch dahin gewisen werden, das sy uns alle<lb/>
					unsere entwherte fryheit und r&#228;chtsamme, deren<lb/>
					sy uns one alle unserer geschworlichen anfordernung<lb/>
					irer und unserer geschwornen P&#252;ndten und mich<lb/>
					ynhalt des uffgerichten landthreidens alein eigens<lb/>
					ynhalltzt des uffgerichten dingendtfwidens alein stelingind,<lb/>
					S.
					in frommen, ersammen, f&#252;rsichti<lb/>
					und wysen Casparn Tschudi<lb/>
					seckelmeistern zu&#870; Glaris, sinem<lb/>
					g&#252;nstigen, lieben herren und gu&#870;ten<lb/>
					g&#252;nst.<lb/>
					laus.
				</p>
			</div>
		</body>
	</text>
</TEI>