<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5197" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Pankraz von Freyberg / Bern AN Heinrich Bullinger / Zürich, [1. März 1562]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 356,232-234</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Ernstricher, von Got hoch erleuchter Insonnders geliebten herre vertrautter freundt. Euer mir zu gethann Cristliches schreiben über mein Eeloffne (?), aber noch ungeende (?) Religionssachen in Pairn [= Bayern] vom 9. Januarij</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Regest" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 103,151</idno>
						<idno subtype="Hinweis">liest 4. März 1562</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5197">
				<correspAction type="sent">
					<persName ref="p3553" cert="high">
						<!--
						<surname cert="high">von Freyberg</surname>
						<forename cert="high">Pankraz</forename>
						<graphic type="portrait" url="portraits/3552_Pankraz_von_Freyberg.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Pankraz_von_Freyberg_zu_Hohenaschau"/>
						<ref type="gnd" target="https://d-nb.info/gnd/119056682"/>
						-->
					</persName>
					<placeName source="l41" cert="high"><orig>Bern</orig></placeName>
					<date when="1562-03-01" cert="low"><note>Tag unsicher  (oder 4.)</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5198"/>
					<ref type="prev_chronologically" target="file5196"/>
					<ref type="prev_correspondence" target="file2937"/>
					<ref type="prev_correspondence_request" target="file2692"/>
					<ref type="prev_correspondence_reaction" target="file2937"/>
					<ref type="prev_same_sender" target="file2692"/>
					<ref type="next_same_addressee" target="file5204"/>
					<ref type="prev_same_addressee" target="file5194"/>
					<ref type="prev_with_sender_as_addressee" target="file2692"/>
					<ref type="next_with_addressee_as_sender" target="file5204"/>
					<ref type="prev_with_addressee_as_sender" target="file5194"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="5197/Autograph/00__E_II_356__S__232_.tif" n="1"/>
		<graphic xml:id="img2" url="5197/Autograph/01__E_II_356__S__233_.tif" n="2"/>
		<graphic xml:id="img3" url="5197/Autograph/02__E_II_356__fol__234_r_.tif" n="3"/>
		<graphic xml:id="img4" url="5197/Autograph/03__E_II_356__fol__234_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					23.<lb/>
					Vruwicher von got hoch erleuchter, insonnders geliebter<lb/>
					herren, vertrauffer freundt. Euren mir zu gethaim, christlichen<lb/>
					schreiben, uber mein erloffe, aber noch ungerende religion,<lb/>
					sachen in kain. Von 9. januarii an mich ausganngen<lb/>
					hab ich brudenlicher wei&#223;, zu&#870; sonndern freiden, er gezlich<lb/>
					kait und drosst gantz dann koplichen empfanngen und<lb/>
					vernomen und danncken dem frommen getreuen ewigen<lb/>
					gott durch Cristum Iesum, unssem ewigen heillant.<lb/>
					par treulichen, das er mich pissen an generlichen anstossen.<lb/>
					und Sturmen, so v&#228;tterlichen erhalten, dem ich noch hinf&#252;rorn<lb/>
					alles zu seinem, g&#246;fflichen willen und wolgefallen, wil<lb/>
					volhen, und zu ingesetzt haben etc.<lb/>
					Lonnderus, geliepter herr und frant. Nach dem mir auch<lb/>
					mein sonnders lieber herr und aprobieiter frant. R&#252;edorfus<lb/>
					kurtzlichen geschriben und sy kilcher artichen halben<lb/>
					die nit klein zu&#870; achten, wider meinen zum iulio.<lb/>
					schwernu&#223; wei&#223; zu erkennen geben, dan ich &#252;ch, dan wir<lb/>
					wir mein herr nit wenig dar&#252;ber entsetzet; dan reden<lb/>
					der liebens alter, mich unser zuvor erzeigts wolzalten.<lb/>
					hette mich soliches zu besorgen, verursacht. Nun wei&#223;<lb/>
					wol zu bedennckhen, das der erlichen frome man, an sonder<lb/>
					nitt und ferenglichen urs&#228;hen. Mir s&#246;liches nit zu&#870;geschriben,<lb/>
					noch auf euch gezogen hette. Werr auch dennal wol genaig<lb/>
					zu R&#252;nckhen, di&#223;er beschwerr zu end haben, und dem<lb/>
					F&#252;lig umb merers ernst wegen zur straff anheims<lb/>
					Mir ligt, aber disser zeit im gnaden. Wenn herr<lb/>
					hannd kung der Hallen ich mit ungnaden. Von hieben<lb/>
					daselbs w&#252;rtte es ein gro&#223; frowhen geben, da<lb/>
					seunderlichen meiner seim haben zu&#870; Z&#252;chen er<lb/>
					und widerwertigkleit begegnet. Ich hab min<lb/>
					mit heuslichen wessen. Alhie erst n&#246;bene schnigkhlag
					23.<lb/>
					ein gericht und allerlei obligend sachen halben vil zu&#870; thain.<lb/>
					Mir ist auch mein erdi&#223;er sonn wilhern, au&#223; Italien<lb/>
					got leb wol haimkomen, welcher ouch. Hiemur zu schreibt<lb/>
					zu dem heb ich meinen gunstan, wann gottenn, werher<lb/>
					pisher pei den jungen f&#252;rsten, sich in der erschriben<lb/>
					Z&#252;nlichen l&#228;ten, redet, mit ainem furgen ploren, herren<lb/>
					von got abgelt, willerlei desiden wegen, ergefert<lb/>
					au&#223; dem euterschumb der l&#228;digen und anzaigen zu bedraft,<lb/>
					welches mir zu&#870; sonndern ungnossen gefanngt, zu dem<lb/>
					so sy zu&#870;vor erloffen. Mies nu&#223; gedenungen und denuo<lb/>
					sehen. Aber ich mit den selbigen au&#223;weiben und frantlichen<lb/>
					merbemeltem zu&#870; Funcken, geschriben und frantlichen<lb/>
					gepetten, nach Lennem zu gethalten zu versuchen, wie ir<lb/>
					mit meieren ernst den zu&#870;vor zuversuchen, wie im<lb/>
					herr sonnders hieruffels dessellung mein schreiben, auch<lb/>
					vernemen umb hus und beistandt anget nesch&#252;t und<lb/>
					erpotten werden, s&#228;lber, wo der eigen einig mit jungen<lb/>
					schreiben, welches diser zeit, au&#223; schwissent sich meines beben<lb/>
					mir zu&#870; notturfftig, erlichen zu thain besch&#246;tterlichen nit beladen,<lb/>
					aber doch hiemit durch gott, allem frangen und hochn<lb/>
					vertrawen noch, zum hochs gepetten haben will. In<lb/>
					wellent thu&#870;n, wie ein getreuwurt vatter. Nunstischen flei&#223;<lb/>
					f&#252;r wenckten und bef&#252;rdern, damit vorm&#252;g meines<lb/>
					Schreibens, oder da ich im seligen, hie ewenig oder stenn<lb/>
					furgenommen, sich eurm meren und seitem verstante<lb/>
					gegen, mit dem in Illio gehandert und furfarn werde<lb/>
					so verhoff, ich ee zu gut, er werde, durch sein gueti zu&#870;<lb/>
					yenadt, pesserung schicken. Man ist mir zu&#870; Z&#252;rigen, herr<lb/>
					bruwr und giettig, er einet der duchen gestrucken, und<lb/>
					verwentt, bedersf eines meeren, ermaister her<lb/>
					er wenst mit gefailt werden. Wie dan ein<lb/>
					d.<lb/>
					noch in&#223;er darinnen beriember worten. Amen.
					34.<lb/>
					S.<lb/>
					Ist das ich anfanngs, meine khinder daherr vertrandt habe.<lb/>
					so begere ich f&#252;r die meinen kevier meorum freihait.<lb/>
					besonnder pin wol und leblichen zu&#870;friden, ouch villiden dann<lb/>
					P. so inen des geschicht und mit gefailt wirrt, will anden<lb/>
					inlendichen gebangen, weil ich nit anderst waist. Die selbigen<lb/>
					zu&#870; allen ein und guetzen. Vatterli und wisen,<lb/>
					und ein vall der natturfft mit straschen getz&#252;chiget,<lb/>
					das inen an tr&#252; ein unverleisch etc. und dasselbig pitt in<lb/>
					umb das selbig r&#252;eff ich mit hochsten zu&#870; verschriben.<lb/>
					werde geweertt, sonderlichen da ir das eur (meinem<lb/>
					kirchen vertrawen nahen, darzu&#870; thain werden, wil<lb/>
					des einer beschulden und der diener gern thu&#870;n, und<lb/>
					Nach aller meiner verm&#252;glich beit gen freundt, zum<lb/>
					min ainen guetten zuecher und eurn freundt, inn<lb/>
					person. Damit gu&#870;tt dem herren zu&#870; gneden bevel...<lb/>
					mit auf Aschane in Bairn, den 6. marcii anno<lb/>
					Hain ge&#223; von Herberg,<lb/>
					Claricis.
					Dem er&#252;wier disen hochgelerten und<lb/>
					beriembten herren Hainrichen<lb/>
					Bullinger, diener der kirchen<lb/>
					Zurchysensteinenn, insonders geliebten<lb/>
					vertrau&#870;ten hern und knant zu eignem<lb/>
					und hannden.<lb/>
					S.<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>