<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5312" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Johannes Haller d.J.] AN [Heinrich Bullinger], 6. Mai 1562</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 62,319</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Non dubito quin a me multa expectes nova, sed pauca scribere possum, quia</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 104,102</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5312">
				<correspAction type="sent">
					<persName ref="p8018" cert="low">
						<!--
						<surname cert="low">Haller d.J.</surname>
						<forename cert="low">Johannes</forename>
						<graphic type="portrait" url="portraits/1430_Haller_dJ_Johannes.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Johannes_Haller_der_J%C3%BCngere"/>
						<ref type="gnd" target="https://d-nb.info/gnd/136925588"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413871"/>
						-->
					</persName>
					<date when="1562-05-06" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5313"/>
					<ref type="prev_chronologically" target="file5311"/>
					<ref type="next_correspondence" target="file5329"/>
					<ref type="prev_correspondence" target="file5300"/>
					<ref type="next_correspondence_request" target="file5329"/>
					<ref type="prev_correspondence_request" target="file5300"/>
					<ref type="next_correspondence_reaction" target="file5390"/>
					<ref type="prev_correspondence_reaction" target="file5296"/>
					<ref type="next_same_sender" target="file5329"/>
					<ref type="prev_same_sender" target="file5300"/>
					<ref type="next_same_addressee" target="file5313"/>
					<ref type="prev_same_addressee" target="file5308"/>
					<ref type="next_with_sender_as_addressee" target="file5329"/>
					<ref type="prev_with_sender_as_addressee" target="file5300"/>
					<ref type="next_with_addressee_as_sender" target="file5313"/>
					<ref type="prev_with_addressee_as_sender" target="file5308"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="5312/Autograph/00__Ms__F__62__(319)_00001.tif" n="1"/>
		<graphic xml:id="img2" url="5312/Autograph/01__Ms__F__62__(319)_00002.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					15.<lb/>
					S. Non dubito, quin a me multa expectes nova, sed pauca<lb/>
					scribere possum, quia minimum est in tantis turbis silentium<lb/>
					quid Solodem actum, nosti ipse dignoque legatis, pensio.<lb/>
					facimus, quam pacificorum, ita ut nostrum quoque partem suam<lb/>
					etiam Christo fores, ut confoederati nos expectatis comitiis aut. Existimant<lb/>
					sint, adeo eos odium religionis et pecuniam autemque<lb/>
					quippam offeram.<lb/>
					sunt tamen, qui existiment eos admonitos, quae in idiis vestrae exigita<lb/>
					praestantur paratis, idemque lentius et remissius admodiis ipsis, si<lb/>
					subservoscendum dabit. Affirmat Fr&#246;lichius miros. Sed hoc tempus<lb/>
					Helveticam proximam ad expeditionem suscipiendam plane, quam se vidisse<lb/>
					referunt legati nostri tanquam rem miram se non esse, quam ad tam<lb/>
					militas Solodori, qui stipendus quaeteret. Fortassis dominus ultra etiam quidisse<lb/>
					nec dubito, quin, si proficiscatur, factis dominus ipsorum sui<lb/>
					qua quorum agant. Hoc Dietius, de nostris certi nihil fieri curis,<lb/>
					aut quid agant. Hocobus Diesbachius noster mihi retuli, fertur, ubi sint<lb/>
					fidem declarasse pro partibus, conditionis, et non illum dicitur ducem, quam de<lb/>
					ein principem. Z&#252;tt vernimm ich das uff vergangen et potenten<lb/>
					wirt morn acht tag zu&#870; Lyon, ein gro&#223;er tru&#870;nstigen, der<lb/>
					der dem schin der w&#228;&#223; oder mens ghabind sich<lb/>
					verf&#252;gt und sich in kaineren, gwelben und ke&#223;er vil gl&#246;ubigen dahin<lb/>
					bi anderen gl&#246;ubigtig, bis uff die gedachten nacht, das wirbigen darhaben<lb/>
					kirchen, und habind alle g&#246;tzen u&#223; dem rycht, do sich gind sy herrif&#252;r<lb/>
					sich die papisch mich d&#246;rffind wider sich n&#252;mer, moch zu&#870; sch&#252;sen,<lb/>
					mihi ac<lb/>
					als<lb/>
					Wir wartend t&#228;&#223;lich Hans Lineis von S. Gallen und zu&#870; vernemmen,<lb/>
					Wir wartend t&#228;glich Hans<lb/>
					animuth ist jetz aber in habt, der wenn.<lb/>
					factus ad meo, si Ioannes Wyrgensis.<lb/>
					m&#252;chten, den herren u&#223; dispanis der Saffnisch<lb/>
					.<lb/>
					herren, unglicheri. Die r&#228;ts m&#246;chtind losen, dispanien ist beschriben,<lb/>
					gl&#228;gen, daruff ist ein schriben von &#252;weren burger haben minem<lb/>
					das man sich nochmals der fr&#252;ntlickeit begebe, &#252;weren genen kommen,<lb/>
					wider abgschlagen, und kybet man heffig ergele, da&#223; ist die jungeren<lb/>
					wider abgeschlagen, und brybet man hofftig under ein anderen<lb/>
					der herr von hern uns nitt in versu&#870;chung, so gott gnaden. Gott verst&#252;re sie almens<lb/>
					fa&#223;en.<lb/>
					Bern.<lb/>
					f&#252;rge von ad Palatinum versu&#870;chung. Scripserunt gnad, bitt besch&#228;lle sit, und<lb/>
					atque eius ad Palatinum electorem. Ministror te nostri ad Condensam<lb/>
					amplius quam concedat. Cupio etiam vestrum responsum de concilio scribere<lb/>
					Colonam etiam, habeas, los discitatum nomine, etiam quidmodum dignoscere, quibus<lb/>
					Clevona habeas. Ich bsorg, die selb sach werd beklich. Item, qu&#281;<lb/>
					ich h&#246;r, so habend, das si pfaltz die selb sach werd bald gott,<lb/>
					1554.<lb/>
					Augustinistis gmainind, wie aber vereint, die sonderen nitt<lb/>
					dann wir<lb/>
					bre botten, aff dienstig tag gehalten, wie schm&#228;chlich die die &#252;ber s&#228;lligen nitt<lb/>
					Vale. Amen.<lb/>
					in nos,<lb/>
					das solloturn ghalten, also das s&#246;nnen, auch die 5. s&#246;llot<lb/>
					et aliudie offici<lb/>
					mitt solklich solloturn auch ein schid on sin. Es m&#246;gen wyn gsch&#228;nckt.<lb/>
					mitt inen bliech. Gott welte in schid und unns gnedigt zu gegenckt,<lb/>
					Salutant vos amici et fratrem omnem, unum gnedi glichsichen helffen, der<lb/>
					Hallerus, Hagius, gratias, confirmet S. domini consulibus, diem<lb/>
					apuditios, accere, deique meus 4. mei, pastoris, qui<lb/>
					habeo, quod scribam et fratribus, ut ad fratrem omnibus salutem precor, omnibus<lb/>
					apud nos amich et frater.<lb/>
					illi communes. Bene nihil aliud<lb/>
					6. maii nos gratiam in manus illi vires. Bene vale.<lb/>
					6. maii 1562.<lb/>
					Vix haec scripseram,<lb/>
					mea, adem literis, qui quoniam<lb/>
					de historia nostror apud loquam est. Quod ipso etiam certa audies<lb/>
					se historia nostrorum apud Lugstinum<lb/>
					D.<lb/>
					esset.
					Clarissimo viro d. Heinrycho<lb/>
					Bullingero, Tigurinae ecclesi&#281;<lb/>
					pastori fidelissimo, domino suo<lb/>
					honorando et compatri charissimo.
				</p>
			</div>
		</body>
	</text>
</TEI>