<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5366" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">s.n. / Zürich AN s.n. / Zürich, 17. Juni 1562</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 346,471 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... wir danckend w.w. uffs aller flissigst, der gnaden liebe und truw die u.w. uns damit bewysen ... Da so gäbend wir underthänistlich disen bescheid ...</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Joh. Rud. Kiesling, Neue Beyträge von Alten und Neuen Theologischen Sachen... 6. Stück 1756 Leipzig [1756], p. 741-746, [Gal T2 1115], (vgl. 738-749: Joh. Friedrich von Sachsen an ZH, ZH an J.F.v.S. 24. Mai / 22. Juni 1562)</title>
							</bibl>
							<bibl type="Literatur" subtype="Erwähnung">
								<title>A. Mühling: HB's europ. Kirchenpolitik 89 (Nr. 202)</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms F 36, p. 1294-1297</idno>
					</msIdentifier>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 104,133</idno>
						<idno subtype="Hinweis">eingereiht in Mai 1562</idno>
					</msIdentifier>
				</msDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 371,914r-915v</idno>
					</msIdentifier>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms F 14 (Wickiana 3), 187v-191r</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5366">
				<correspAction type="sent">
					<roleName ref="g26" type="pl" role="Geistliche" cert="high"/>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1562-06-17" cert="low"><note>Gutachten (kein Brief) (= Fürtrag)  (Vermerk in HBBibl III V)</note></date>
				</correspAction>
				<correspAction type="received">
					<roleName ref="g59" type="pl" role="Räte" cert="high"/>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5365"/>
					<ref type="prev_chronologically" target="file5364"/>
					<ref type="prev_correspondence" target="file1490"/>
					<ref type="prev_correspondence_request" target="file1490"/>
					<ref type="next_same_sender" target="file5563"/>
					<ref type="prev_same_sender" target="file5186"/>
					<ref type="next_same_addressee" target="file6647"/>
					<ref type="prev_same_addressee" target="file547"/>
					<ref type="next_with_sender_as_addressee" target="file5563"/>
					<ref type="prev_with_sender_as_addressee" target="file5186"/>
					<ref type="next_with_addressee_as_sender" target="file6647"/>
					<ref type="prev_with_addressee_as_sender" target="file547"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="unklar">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/5366%2FAutograph%2F00%20E_II_346__fol__471_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">5366/Autograph/00 E_II_346__fol__471_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/5366%2FAutograph%2F01%20E_II_346__fol__471_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">5366/Autograph/01 E_II_346__fol__471_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/5366%2FAutograph%2F02%20E_II_346__fol__472_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">5366/Autograph/02 E_II_346__fol__472_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/5366%2FAutograph%2F03%20E_II_346__fol__472_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">5366/Autograph/03 E_II_346__fol__472_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					etc.<lb/>
					Fromm vest, ersamm, f&#252;rsichtig und wyse herr burgermeister und gnedig<lb/>
					lieb herren, wir dankend u. w. uffs aller flissigist, der gnaden<lb/>
					liebe und tr&#252;w, die 5 uns damitt bewysen, das u. w. uns<lb/>
					mitt gewillt hat die geschrifft des durchl&#252;chtigen f&#252;rsten und<lb/>
					herren H Johanns Friderychen des mittlern hertzogen in Saxen,<lb/>
					und ouch unsers bescheidts dar&#252;ber beg&#228;rtt,<lb/>
					Da so g&#228;bend wir under th&#228;nicklich disen bescheid, das uns nit gnu&#870;gschriben<lb/>
					sam verwunderen kan, das sin f&#252;rstlich gnad, so h&#246;fftig in sinem<lb/>
					schryben, die schmach bu&#870;chli anz&#252;schen. Dan deren keine von min<lb/>
					gnaden gottes, hie u&#223;gangen oder getrukt sind. So datt nun das ouch<lb/>
					sytt dise statt den namen gehept by anderen nationen, das ouch<lb/>
					den seitigen geschrifften alle bescheidenheit gebrucht worden.<lb/>
					sye. Uff der Sachsischen parth aber sind fast unbescheidne, ja<lb/>
					schm&#228;chliche bu&#868;cher imm truck u&#223;gangen, die wir darlegen m&#246;chtend<lb/>
					wenn es die notturfft erforderte, ja auch dises jars 1567.<lb/>
					ist zu&#870; Magdeburg ein bu&#870;ch von einem doctor Tiloman, He&#223;hu&#223;<lb/>
					geschriben worden, darinn diser unser kylchen lerer namen schm&#228;ch,<lb/>
					anzogen werdent, da doch nieman unser, wider den doctor<lb/>
					nie geschriben oder inn benampst hatt.<lb/>
					da diser f&#252;rst selbs hatt ein s&#246;mlichen bru&#870;der, noch hie mit Jhenaw<lb/>
					ynlegend, under sinem und siner gebru&#870;deren, namen lassen.<lb/>
					im anno 1559 jar geschriben und u&#223;gan oder sincken lassen, wie<lb/>
					im jetzund beg&#228;rt, das man s&#246;mliche sich michliche zu&#870;cher nitt<lb/>
					s&#246;lle truken lassen. Damitt aber worden, ettliche statt wir daru&#223;<lb/>
					habe, und nitt wyter mu&#868;sse bem&#252;ygt werden. Willend wir ettwas<lb/>
					darus verzeichnen.<lb/>
					In der vorred gedachts f&#252;rstlichen bu&#870;gs, und syget er verstruckenlich,<lb/>
					des Luthers leer sye, die r&#228;cht ler und sin f&#252;rstlich gnad<lb/>
					habe sich entschlossen by der Augspurgischen confession, deren Apologio<lb/>
					gia und by den Schmalkaldischen, vertrecklen imm 1537 jar, ufftragen<lb/>
					gericht, bis in die gru&#870;b zu&#870; blyben.<lb/>
					Er schribt u&#223;truckenlich und namhafftig wider die Zwinglianer<lb/>
					beken wider sy sinen glouben am 27. Blat von dem sacrament
					und speicht. Der war lib und das war blu&#870;t Christi, das am cr&#252;tz f&#252;r<lb/>
					unser s&#252;nd g&#228;ben, werdint nitt in bed&#252;tung wys, sunder leblich,<lb/>
					nitt abw&#228;send imm hymel, sunder g&#228;genwirtig uff erterich, darumb<lb/>
					gereicht und empfangen von Wirdigen und verwirdigen, nitt<lb/>
					glouben geistlich, sunder mitt dem mund liblich etc. Dise<lb/>
					meinung mu&#868;sse man fest behallten und sich von schwermern darumb<lb/>
					von nitt tringen lassen.<lb/>
					Amm selben blatt sagt er, wir n&#228;mind dem heiligen nachtmal sin<lb/>
					geb&#252;rliche gnad eigenschafft und richten kern und darf&#252;r werden<lb/>
					wir f&#252;r die l&#228;rren zu&#870; kirchen und schalen. Nitt anders<lb/>
					dann wen einer dem andern darbutte f&#252;r korn spruwer und f&#252;r<lb/>
					g&#228;llt ein l&#228;re d&#228;schen etc.<lb/>
					Amm 29 blat, nempt er die Zwinglianer, fortastische, deuteler,<lb/>
					und sacrament schwermer. So nempt er sunst me dann einist<lb/>
					u&#223;truckenlich die zwynglianer und Calvinum.<lb/>
					Numm 30 blat nempt er unsere leer ein unbillichen tratzlichen<lb/>
					verm&#228;ssenen fr&#228;vel und erschrocklichen grewel etc.<lb/>
					Amm 23 blat spricht er die sacrament schwermer verm&#228;ngind schantlich<lb/>
					mitt irer geistlichen<lb/>
					die wort des testamentis Christi.<lb/>
					spych.<lb/>
					und st&#228;lind und r&#246;bind, damitt dem testament Christi sin<lb/>
					und am 39. blat, spricht er, wir<lb/>
					b&#252;rliche eer.<lb/>
					verkerend u&#223; lucerer f&#252;rwyten, die wortt Christi Ioannem am 6. cap.<lb/>
					dann die nit lutend von dem lib oder fleisch Christi, sunder von<lb/>
					unseos fleischs unverm&#252;gen und blindthert, wie zu&#870; den k&#246;nnenlichen<lb/>
					ain d.<lb/>
					Am 15 blatt sage, er wir g&#246;nglind von sacramenten mitt schweiffenden,<lb/>
					reden und machind ein Schertzen gesp&#246;tt darus.<lb/>
					und am 42<lb/>
					blat, ir Lutherische leer stande noch fest wider alle widers&#228;cher<lb/>
					unvergestr&#246;ssen und behallte noch h&#252;tt des tags den sig,<lb/>
					Item am 43 ligt, die schmalkaldischen artikel verdammind,<lb/>
					und verfl&#252;chend noch vil kl&#228;rer und h&#228;fftiger disen irthumb etc.<lb/>
					Di&#223; alles sind des, hochgedachten f&#252;rsten selbs wortt in sinem<lb/>
					buch wider uns. Daruff wir doch nie kein antwort g&#228;ben, und<lb/>
					es umm fridens willen in sinem werd stan oder gan lassen, und
					dugentlicher leer, anwenden w&#246;lltind, wann sy nitt in dise sp&#228;nn<lb/>
					mitt gwaltt zogen wurdint. Es sye ouch gar nitt der bruch<lb/>
					in u. w. kylchen und schu&#870;len, das man Luthern oder andere<lb/>
					mitt namen anziehe an den kantzlen und da die g&#228;gen parth<lb/>
					sch&#228;llte, wie aber by vilen der g&#228;genparth gebrucht werde.<lb/>
					dann man sich gern, so vil m&#252;glich r&#228;chter einikert und frischen<lb/>
					deus hallten w&#246;llte, und wie dann sin f&#252;rstlich gnad beg&#228;rt,<lb/>
					die schmach und schandb&#252;cher abzu&#870;stellen, sye das lang ist<lb/>
					gesch&#228;hen, wie sin f.g. in gegenwirdtiger ordnung zu&#870; s&#228;hen haben,<lb/>
					h&#246;re de&#223;<lb/>
					(da man imm die ordnung schiken m&#246;chte).<lb/>
					halben gern, das ouch sin f. g. den unradt abstellen w&#246;lle,<lb/>
					mit erbietung, was sy k&#246;nde gu&#870;ts handlen, das frid und<lb/>
					einikeit under den kilchen angericht und behaltten werde,<lb/>
					w&#246;lle sy geflissen thu&#870;n, wie v. w. dann alle zytt, ouch<lb/>
					des embiettens sye, wer sy mit g&#246;ttlicher gschrifft beider<lb/>
					testungenten eins besseren berichten k&#246;nnen, w&#246;lle sy gern<lb/>
					Denn g&#246;ttlicher gschrifft und was u&#223; deren erhallten<lb/>
					mag werden zu&#870; eer gottes, f&#252;rderung des waren glaubens und<lb/>
					mehrlicher liebe, habe sich u. w. alle zytt erg&#228;ben,<lb/>
					w&#246;lle, so vil gott gnad g&#228;be, s&#246;mlichs f&#252;rderen, und darumb<lb/>
					mittre, so vil u. w. m&#252;glich, f&#252;rgan lassen etc.<lb/>
					S&#246;lichen unseren bescheid, w&#246;lle u. w. in gnaden von uns uff nemen.<lb/>
					Wir bittend, gott das er sin gnad, u. w. verlihe, das die antwort<lb/>
					zu&#870; gu&#870;tten gefallen und dardurch gott geeret und die warheitt<lb/>
					Actum 17. iunii 1562.<lb/>
					gef&#252;rderen.<lb/>
					etc.<lb/>
					underth&#228;nige<lb/>
					pfarrer prediger<lb/>
					l&#228;ser der heiligen<lb/>
					geschrifft, diener<lb/>
					geschrifft, dienerich<lb/>
					d.<lb/>
					d.<lb/>
					S.<lb/>
					8.<lb/>
					et<lb/>
					schlo&#223;
				</p>
			</div>
		</body>
	</text>
</TEI>