<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5492" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Joachim Bäldi] AN [Heinrich Bullinger], 20. Oktober 1562</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 65,607</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>wüssend das mit euer brief wol</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5492">
				<correspAction type="sent">
					<persName ref="p252" cert="low">
						<!--
						<surname cert="low">Bäldi</surname>
						<forename cert="low">Joachim</forename>
						<graphic type="portrait" url="portraits/252_Baeldi_Joachim.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Joachim_B%C3%A4ldi"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11078816"/>
						-->
					</persName>
					<date when="1562-10-20" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5493"/>
					<ref type="prev_chronologically" target="file5491"/>
					<ref type="next_correspondence" target="file5505"/>
					<ref type="prev_correspondence" target="file5317"/>
					<ref type="next_correspondence_request" target="file5505"/>
					<ref type="prev_correspondence_request" target="file5317"/>
					<ref type="next_correspondence_reaction" target="file5622"/>
					<ref type="prev_correspondence_reaction" target="file4521"/>
					<ref type="next_same_sender" target="file5505"/>
					<ref type="prev_same_sender" target="file5317"/>
					<ref type="next_same_addressee" target="file5495"/>
					<ref type="prev_same_addressee" target="file5491"/>
					<ref type="next_with_sender_as_addressee" target="file5505"/>
					<ref type="prev_with_sender_as_addressee" target="file5317"/>
					<ref type="next_with_addressee_as_sender" target="file5495"/>
					<ref type="prev_with_addressee_as_sender" target="file5491"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/5492%2FAutograph%2F00%20Ms_A_65_605_00001.tif/full/max/0/default.jpg" n="1"><desc subtype="path">5492/Autograph/00 Ms_A_65_605_00001.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/5492%2FAutograph%2F01%20Ms_A_65_605_00002.tif/full/max/0/default.jpg" n="2"><desc subtype="path">5492/Autograph/01 Ms_A_65_605_00002.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/5492%2FAutograph%2F02%20Ms_A_65_605_00003.tif/full/max/0/default.jpg" n="3"><desc subtype="path">5492/Autograph/02 Ms_A_65_605_00003.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/5492%2FAutograph%2F03%20Ms_A_65_605_00004.tif/full/max/0/default.jpg" n="4"><desc subtype="path">5492/Autograph/03 Ms_A_65_605_00004.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Erwurdiger, wolgelertt, insunders g&#252;nstiger, lieber herr, minem<lb/>
					pr&#252;ntlich, willig dienst sind &#252;ch hereytt zu&#870;vor. Wissen, ir wol<lb/>
					S. D.<lb/>
					mir &#252;wer brieff wol worden, dancken &#252;ch fu&#870;ssig, mit hoch wurd mit<lb/>
					leid recht im namen gottes noch die unr&#252;w werden hoffen, der mit<lb/>
					un&#223; tragen, bi&#223; sich die sachen in Franckrich enden worden hoffen,<lb/>
					Ulmechtig werden sich bald &#252;berlicher lieber her se w&#252;ssend, das ir<lb/>
					komen lassen, demnach gunstiger, lieber her, so w&#252;ssen herren und<lb/>
					un&#223; beratschlaget und schickend z&#246;ugern, f&#252;r uwere herren<lb/>
					Bern von unsers rechtens wegen; namlich aber das sy nit richten<lb/>
					einsidlen zurfallen und unser botten begert, das sy f&#252;r<lb/>
					im obman er kiesen s&#246;llend, habend der 5 orten richten, das der<lb/>
					thu&#870;n wellen an vor w&#252;ssen irer herren, unwysen, haben sy es<lb/>
					5 Orten botten begert, das sy die richer darzu&#870; wysen, daruff<lb/>
					ouch on vorw&#252;schen irer herren nit wellen thu&#870;tz an ire herr<lb/>
					die schidern sy gebetten, das sy doch das an gu&#870;tz an der haben<lb/>
					lassend und vivor z&#246;ger antwurt geben, so sy des haben<lb/>
					sij ab einem tag von Lucern, virsten herren geschriben, so das<lb/>
					gruend und annd vorhanden, ouch die rechnung zu&#870;kollen. Bartolte<lb/>
					hin &#252;ber wellend sy dann ein tag an setzen. Nun ist sy lartemberg<lb/>
					im &#252;wen Moenat verschinen, und ist doch kein antwort (alss<lb/>
					un&#223; in w&#252;ssend zu&#870;m geben, welliches un&#223; doch er du&#870;ret, hetten<lb/>
					hoffen, &#252;were herren hetten langest ein antwurt erfert, wol<lb/>
					wie das aber spr&#252;ch wort wyst, was mich nit drennt, vil ich nit<lb/>
					zu&#870;schriben und wann glich, wir lang schryend, gipt man vil aber<lb/>
					antwurt lyden uch lyden &#252;ch es wirt bald besser, und diech wir die<lb/>
					wir durch solich beden umm all unserfricheit und gerechtigkeit<lb/>
					mend, ouch wir allenthalb von den 5 Orten, unsern lantlutten<lb/>
					glichen, unser eygnen er kouffen undertamen unser eren halb so vil<lb/>
					zu&#870;geschm&#228;cht, das wir u&#223; not getrungen, und un&#223; doch wolckt<lb/>
					das wir sollichs nit lenger kommen, m&#246;gen noch wellen gesagt,<lb/>
					(dann un&#223; ainan verthuden das vor dryen jaren gsagt,<lb/>
					die 5 dann werden un&#223; abm&#228;tten) schicken der hab zeugern<lb/>
					versern ratsfrund mit einer messine an &#252;were herren<lb/>
					und rath, wie wir die sach an die handen nemen, soll und<lb/>
					demit wir wider umb in unsere alter fryderen gesatz und ander<lb/>
					langen m&#246;gen, wellicher unser gesanter mit &#252;ch verdendern<lb/>
					vertruwen, unser aller beschw&#228;rden halb iren wirt dem selbigen<lb/>
					wol vertruwen derffen und sinem f&#252;rgeben glouben nieman.<lb/>
					dann ich kan uch nit verhalten. Doch bytten ich &#252;ch das nieman<lb/>
					anders dann unsern vertrawten anze zogen, das wir un&#223;<lb/>
					beratschlaget und beschlossen, so wir und un&#223; das recht<lb/>
					leuger verspert und uffzogen, es sy mit dem sinen oder<lb/>
					andern gefarlichem f&#252;rwand, das wir den unsern im<lb/>
					Gastal wellend schriben, das sy un&#223; ein gemeind stellend,
					und unsern erwelten vogt schwerend, wie von alterhar und die von<lb/>
					und so sy uch<lb/>
					nach vom vogt von Schwitz, ouch geschworen haben, so wellen wir<lb/>
					dann das ab<lb/>
					schlachen<lb/>
					sy mir der hand understan darzu&#870; ze n&#246;tten, und diewil wir<lb/>
					w&#252;ssend, das die von Schwitz inen das ze thu&#870;n verbotten werden<lb/>
					sy inen bystand thun, so wellend wir zu&#870; ver unser botten,<lb/>
					uwern den hochsten gwalt, das sind die zweychundert, schicken<lb/>
					dieselbigen mannen nach l&#252;t und sag irer und unsern<lb/>
					schwarnen pruden, die unsern unge hersamen helffen gehorsam<lb/>
					ze machen; dann wir je nit lenger in sollicher verachtung<lb/>
					stan, sonder lieber erlich sterben; dann so schantlich verachtlich<lb/>
					leben; dann es ist khein, suw hirt (mit gunst zu&#870; melden) der sich<lb/>
					nit schempt, un&#223; zu&#870; schmachen, es sagen euch ettliche unsere undertamen<lb/>
					wir uff unserm theten sigen nit ire herren, sonder die abtglaubigen<lb/>
					es hat ouch einer von utz nach geret (als ettlich glarner in sinem<lb/>
					ein urten gethan, er hab ein schwert, das sy der litterischen her gott<lb/>
					und das selbig schwert ab der kainer beschickt, das u&#223;zogen und<lb/>
					uff den tisch geschlagen. Ja das schwern ist der luterischen hergett<lb/>
					sollichs und derglichen schmachworten mu&#868;ssend wirch&#246;ren und<lb/>
					dulden, das un&#223; wyter zu tragen nit wil gelegen sin, wie wol<lb/>
					wir un&#223; bi&#223;har geschungt und getr&#252;gt haben, ouch unser alten<lb/>
					den gemeynen man f&#252;r und f&#252;r uffgehalten und vertr&#246;st, es<lb/>
					werde bald besser; aber es ist je lenger ir b&#246;ser, das jetz die<lb/>
					alten vil unlidiger sind, dann die jungen, und wei&#223; doch ich<lb/>
					so und diser unser f&#252;rgenomier ratschlag in das werckkunst<lb/>
					(als ich nit zwyfren beschechen), das grosser jamer und nott<lb/>
					Un unserm eigenen land Glarus erlytten und f&#252;r gen werde,<lb/>
					dann ich besorg, das wir ein andern umbbringen mu&#870;sten, darumb<lb/>
					vor uwere herren verlangest hetten m&#246;gen sin. Wann sy den<lb/>
					5 Orten hetten anzeigt (do sy un&#223; uff unser recht bietten, die<lb/>
					p&#252;nt abschl&#252;gen, den lantzfriden abk&#252;nten und uff tagen nit<lb/>
					S.<lb/>
					by un&#223; wolten sitzen und in gemeynen, vogtyen nit<lb/>
					regiorem lassen), ja wir sind noch ir Eidgnossen wir wend<lb/>
					by inen sytzen, die punt an inen halten mir inen regie<lb/>
					haben, ir ettwas an sy zu&#870; sprechon, so brinhend das<lb/>
					rechn, wie sy &#252;ch das f&#252;rgeschlagen; aber sy sich wegend dar<lb/>
					zu, do was es umb un&#223; gethan, sy sachend wol das sich<lb/>
					unser niemand wolt n&#252;t ernst annemen, demit<lb/>
					ist sytthar, der gro&#223; casten uffgangen. Der sunst wol er<lb/>
					part war worden, und w&#228;rend wir by dem unsern belyben<lb/>
					herrnn gunstiger, lieber herr, so thu&#870;nd das best reden
					und verschaffen byden vertruwten, das sy ver sollichem sigen<lb/>
					und un&#223; zum rechten on allem verzug helffend, dancklich<lb/>
					vergiessen erspart, und sy und wir zu&#870; n&#252;wen komen<lb/>
					herburgermeyster M&#252;ller und her Dumysen werden vil vermegen<lb/>
					n&#252;wer zitungen halb, so w&#252;ssend das ein kofnung von Clare<lb/>
					diser tagen hie gesin, der zeigt an, wie das zwen Carraffa, des<lb/>
					cardinals Caraffa, bru&#868;dern, so der bapst hat richten lassen zu dem<lb/>
					t&#252;rckischen keiser gfaren und inen umb hilff wider denckpst<lb/>
					an geruft, mit er Zell&#252;ng, wie ir bru&#870;der der cardinal, und sunst<lb/>
					noch ein bru&#870;der, vom bapst, so schantlich um bracht, daruff<lb/>
					hab inen der Turck hilff zu&#870;gesagt uff den fru&#870;ling und<lb/>
					r&#252;ste sich gar mechtig zu&#870; schiff wider den bapsts. Dessper<lb/>
					so habe man zu&#870; trient, under der stat im wasser, wenn<lb/>
					18 totter corpor all on houpt, da gang jetz ein red u&#223; wan<lb/>
					sich wider das concilium und bapst geleit, hab man<lb/>
					inen nachts k&#246;yft und den lyb in die etsch geworffen etc.<lb/>
					de&#223;glich zeigt er an, wie das in der warlichi bi&#223; gan<lb/>
					stantinepel, das evangelium geprediget werde, ob das<lb/>
					also sy kan ich kum glouben. Ich f&#252;rchten nun der gu&#870;tten<lb/>
					l&#252;tten in Franckrich, der zufel sy inen zu&#870; lysts, ob ir<lb/>
					est<lb/>
					ett, was hetten bytten ich &#252;ch vonn diser bott, ein<lb/>
					H&#228;rumb, g&#252;nstiger, lieber herr thu&#870;nd nach unseren, wer<lb/>
					tr&#252;wten. Stat un&#223; umb &#252;ch, wo un&#223; jondere m&#252;glich zu&#870;ver<lb/>
					dienen, &#252;ch hiemit in den schirm gottlicher gnaden<lb/>
					bene bekend. Der welle uch zu gut un&#223; und allen gl&#246;mlichen<lb/>
					begen in langer gesundert erhalten. Datum Glarus, sin<lb/>
					nach Galli anno 1562.<lb/>
					nihil.<lb/>
					D.<lb/>
					An w.<lb/>
					lassend ouch hern burgermey Muller disen brieff lesen<lb/>
					und demnach unsern botten mit im reden etc. und zeigen inn<lb/>
					minem gru&#870;&#223; an, und
					Dem erwurdigen, wolgelerttenn<lb/>
					herren herren Heinrichen Bullinger,<lb/>
					oberster, predicant zu&#870; Z&#252;rich, minem<lb/>
					Insunders sunstigen, lieben herren
				</p>
			</div>
		</body>
	</text>
</TEI>