<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5572" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Wolfgang (Dr. Wolf) Wissenburg (Wyssemburg, Weyssenburger, Weissenberg)] / [Basel] AN [Heinrich Bullinger] / [Zürich], s.d. s.d. [1563]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 345,525</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... wie wer erwürde vonn mir begert zu vernemen, wie der handel mitt D. Zancho zu Straßburg ergangen</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 371,938-939</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5572">
				<correspAction type="sent">
					<persName ref="p8466" cert="low">
						<!--
						<surname cert="low">Wissenburg (Wyssemburg, Weyssenburger, Weissenberg)</surname>
						<forename cert="low">Wolfgang (Dr. Wolf)</forename>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Wolfgang_Wissenburg"/>
						<ref type="gnd" target="https://d-nb.info/gnd/100705251"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11417552"/>
						-->
					</persName>
					<placeName source="l28" cert="low"><orig>Basel</orig></placeName>
					<date notBefore="1563-01-01" notAfter="1563-12-12" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5671"/>
					<ref type="prev_chronologically" target="file5571"/>
					<ref type="next_correspondence" target="file5593"/>
					<ref type="prev_correspondence" target="file5525"/>
					<ref type="next_correspondence_request" target="file5593"/>
					<ref type="prev_correspondence_request" target="file5525"/>
					<ref type="next_correspondence_reaction" target="file5918"/>
					<ref type="prev_correspondence_reaction" target="file4734"/>
					<ref type="next_same_sender" target="file5593"/>
					<ref type="prev_same_sender" target="file5525"/>
					<ref type="next_same_addressee" target="file5671"/>
					<ref type="prev_same_addressee" target="file5570"/>
					<ref type="next_with_sender_as_addressee" target="file5593"/>
					<ref type="prev_with_sender_as_addressee" target="file5525"/>
					<ref type="next_with_addressee_as_sender" target="file5671"/>
					<ref type="prev_with_addressee_as_sender" target="file5570"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/5572%2FAutograph%2F00%20E_II_345__fol__525_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">5572/Autograph/00 E_II_345__fol__525_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/5572%2FAutograph%2F01%20E_II_345__fol__525_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">5572/Autograph/01 E_II_345__fol__525_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/5572%2FAutograph%2F02%20E_II_345__fol__527_a_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">5572/Autograph/02 E_II_345__fol__527_a_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/5572%2FAutograph%2F03%20E_II_345__fol__527_a_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">5572/Autograph/03 E_II_345__fol__527_a_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/5572%2FKopie%2F00%20E_II_371__fol__938_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">5572/Kopie/00 E_II_371__fol__938_r_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/5572%2FKopie%2F01%20E_II_371__fol__938_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">5572/Kopie/01 E_II_371__fol__938_v_.tif</desc></graphic>
		<graphic xml:id="img7" url="https://iiif.bullinger-digital.ch/iiif/3/5572%2FKopie%2F02%20E_II_371__fol__939_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">5572/Kopie/02 E_II_371__fol__939_r_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1535.<lb/>
					gerum<lb/>
					de<lb/>
					Heinrych<lb/>
					S.<lb/>
					Bull.<lb/>
					Von Brisel, hern Gerchriben.<lb/>
					Erwurdiger, f&#252;rgeliebter, sonnders g&#252;nstiger, lieber herr etc.<lb/>
					wie ewer erwurde vonn mir begertt zu&#870; vernemenn, wie<lb/>
					der hanndel mitt d. Zainricho zu&#870; Stra&#223;burg erganngen,<lb/>
					Doruf verfu&#870;genn ich euch zu&#870; wissenn, so vil unnd ich vonn<lb/>
					d. Gulcero unnd Hu&#870;letico, doctio selbs vernomen habe.<lb/>
					Erstlich hatt mir d. Sulcerus anngeheigt, das er vonn unseren<lb/>
					denn koupterenn beschickt, unnd im anndzezeigt sey worden,<lb/>
					das ein ersamer rhatt zu&#870; Stra&#223;burg, unnserenn B. H. geschribenn<lb/>
					unne begerett, das er dominus Sulcerus uf das f&#252;rderlichst<lb/>
					zu&#870; inenn hinab gott Stra&#223;burg geschikt wurde. De&#223;halb er<lb/>
					sch in yl r&#252;ste unnd moenest, so schiff hinab fare, das er<lb/>
					min als billich gethonn, doch zu&#870; vor begerett ime d. Socium<lb/>
					zu&#870; einem gfertzenn zu&#870; verg&#252;nnenn, da&#223; also durch iren<lb/>
					houpiter bewilligett unnd sy bed mitt einander glichmores<lb/>
					Als sy aber gonn<lb/>
					luvy inn das hilff befertigett habenn.<lb/>
					Stra&#223;burg kommen, habend sy des annderr im sequestrem<lb/>
					namlich des hertzogenn vonn Wittenberg unnd zweybruckenn<lb/>
					ettliche tag warttenn mu&#870;ssenn. Nachdem die selbigenn auch<lb/>
					ann kommen, habenn sy bedertheylenn geschrifftenn, inenn<lb/>
					f&#252;rgenommen zu&#870; lesenn, das sich bi&#223; in die dritte wochenn<lb/>
					verz&#246;genn. Noch dem habennet sy ein rotttschlag unnd ettlich<lb/>
					artikeil der dominicordi verfa&#223;t unnd beyde parthyenn<lb/>
					beschikt unnd verh&#246;renn lassenn unnd s&#246;mderlichenn.<lb/>
					Elexione et predestinatione dei. De coena domini et delibro arbitrio; dann<lb/>
					zundenn annderen nitt vil spanns noch zwitrachts gewesenn<lb/>
					unnd so vil ich hab m&#246;genn behaltenn, das vonn dem erstenn artikel<lb/>
					also solte gewet unnd gelertt werdenn, das weder die Spiruri<lb/>
					ein, halsstarrnung zum ir gottl&#246;sigkeit noch die kleinmu&#870;ttigenn<lb/>
					kein verz&#228;genns noch erschreckenns doru&#223; neminem m&#246;chtenn<lb/>
					Also auch de libro arbitrio et de perseverantia sanctorum (Rom nachtmal<lb/>
					aber ist verabscheydett, das sy zu beydenn theylenn noch verm&#246;g der<lb/>
					Rugscheurgeschrum commissionum unnd der concordi Bu&#868;zeci mit<lb/>
					Luthero gemacht unnd mitt denn oberlennischenn kilchenn, euch inn<lb/>
					abgewert, sey wordenn, gelertt unnd gernett, solle werdenn unnd als<lb/>
					das vonn Bedenn thrylenn angenommen habennen sich die sequestrem
					1538.<lb/>
					Sv&#228;lpes gehan, sinem sese gefallen etc. von Augspurg<lb/>
					Sultzer und sinem gesellen, von de&#223;<lb/>
					w&#228;gen, das sy zu&#870; Stra&#223;burg der Augspurg<lb/>
					spurgischen confession underscher schriben<lb/>
					haben 1563.
					vonn allem theybenn der selbigenn gestelltenn artikkenn<lb/>
					unnderschribenn, auch desselbigenn unnserenn gnedigenn<lb/>
					uniem ersammen rhatt ein abgeschrifft unnd copy zu&#870;gesteltt,<lb/>
					wie aber die selbige vonn einem ersammeim rhatt angenomen<lb/>
					ob sy dieselbige, inen habenn lassenn gefallenn, ist mir nitt<lb/>
					w&#252;ssenne. Wir ist aber das ich noch vonn niemandts anderen<lb/>
					werder der r&#228;ttenn noch der burgernn annderst geth&#246;rt, dann<lb/>
					das sy noch starkes willenns seyenn by irer confessionn mitt<lb/>
					Der hilff gottes zu&#870; blibenn, obglich ettwas kreyts unnd ansehung<lb/>
					Dargegenn aber ist, auch wort<lb/>
					darob zu&#870; erwartten were<lb/>
					das bede herren Sulcerus unnd Coecius Pauli, ewerri bu&#870;chlin<lb/>
					vos nachmol mitt innenn vonn Stra&#223;burg gebrucht unndt<lb/>
					ettlicheim l&#252;ttenn dar selbig hochgelopt, auch mitt fli&#223; zu&#870; lesenn<lb/>
					tr&#252;wlichen gebettenn unnd angesu&#870;cht, auch ettlich ex ministris<lb/>
					die das selbig gelesenn, aber nitt sonnders, hochgefallenn dorann<lb/>
					gehapt. Es ist auch s&#246;nnst noch ein annder biechlin Martini<lb/>
					keinig hargebracht wordenn ganntz eiusdem argumenti, das<lb/>
					auch by zurim, hochgelopt unnd geru&#868;mpt wurtt, so vil ist das mir<lb/>
					von disem hanndel eygenntlich zu&#870; wissenn ist. Es habenn<lb/>
					sych auch ettlich siderihar mer offennbar vonn der lieblichenn<lb/>
					unnd wesennlichen gegenn w&#252;rttigkeit, auch vonn der mundt<lb/>
					verlichenn empf&#228;thung unnd m&#252;ndtlichein darynig, de&#223; waren<lb/>
					libs unnd blu&#870;tts schrift, durch die hannd des dieners uff<lb/>
					der kannzel vernemmen lassenn denn vormals, ab welhenn<lb/>
					aber vil le&#252;tt wenig gefallenns gehapt, die es recht verstannden<lb/>
					habenn. Di&#223; hab ich erw&#252;rdiger, sonnders g&#252;nstiger, lieber herr<lb/>
					uff &#252;wer anusuchenn zu&#870; wissenn thu&#868;n w&#246;llenn, fr&#252;ndlich bittenn<lb/>
					Frowolleung mich, alzeit als ewerem liebenn freund unnd getr&#252;wen<lb/>
					liebenn bru&#870;der besolenn habenn<lb/>
					siemitt alzit gott besolenn.
					An H. Heinrichen Bullingern von<lb/>
					Basel geschriben.<lb/>
					Erw&#252;rdiger, f&#252;rgeliebter, sonders, g&#252;nstiger, lieber herr N. Wie &#252;wer<lb/>
					wie der handel mitt<lb/>
					erwurde von mir begert zu&#870; vernemmen<lb/>
					ich euch zu&#870; w&#252;ssen<lb/>
					zu&#870; Stra&#223;burg, ergangen und geringen<lb/>
					so vil und ich vonselb d. Zuthero und guthen angezeigt, das er von<lb/>
					vernommen habe. Etschlich hatt mir beschickt und angezeigt, das sye von<lb/>
					vonseren haben herren herren Hochteren beschickt und ein angezeigt, sye worden<lb/>
					unseren, das ein ersammer pfatt zu&#870; Stra&#223;burg, unseren das sonderlichs<lb/>
					schriben und beg&#228;ret, was erburg geschickt wurde, di&#223;halb er sich<lb/>
					schriben hinab von Stra&#223;burg ges hinkt, werde, das er wir alls<lb/>
					Ein inen r&#252;ste und in mornest, im scholff hinat, da&#223; concilium est non einem<lb/>
					billich gethon, doch iren vor zu begerer, durch die herrumpter<lb/>
					gfewetten zu&#870; verg&#252;nnen, in ander alich m&#246;rendes sein, in das schiff<lb/>
					liget und sy bed, mitt by einander glich Stra&#223;burg kommen, in habend sy<lb/>
					Stra&#223;burg kommen, habend sy<lb/>
					Ion.<lb/>
					haben. Als sy aber<lb/>
					befertigen.<lb/>
					sequestrem, namlich dess hertzogen von Wollenbergen<lb/>
					der anderen<lb/>
					und zweibencken, ettliche tagen bedertteylen, min schrifften, inen ire<lb/>
					unden ouch ankommen, habend sy bedertheylen geschrifften vergern. Nach<lb/>
					zogenen, ouch in diesen, das sich bi&#223; in die urbitte wochen verzogen. Mich<lb/>
					dem habend sy ein pottschlag, beschickt und vertridet der lassen und<lb/>
					verfa&#223;t und leyde parthyen beschickt und verh&#246;ren be&#223;ern und<lb/>
					verdernlichen und die kale komen, dann in der anderen deit, vil soenas doch<lb/>
					sonder liebero arbitrio. Dann vil inen m&#246;geren behalten iri, das von dem<lb/>
					et zwytrachts gewes&#228;hen, und so vil ich hab und geleert verdien, das weder dem<lb/>
					rusten artickel also, s&#246;llte gegt und gottschickt noch die klein n&#252;ttigen<lb/>
					Epicuri enim falsitarung, min ir gottlo&#223;enommen m&#246;chten. Also auch<lb/>
					kein verzagens, nach erschreckens daru&#223; m&#246;mmen etc. Mochtenn nacht mich<lb/>
					dein libero arbitrio et de perseverantia sanctorum etc. Voch verm&#246;cht der<lb/>
					aber ist, verabscheidet, das sy zu&#870; beidend thicken, noch mittem&#246;g in der<lb/>
					Augspurgischen confession und der concordi kilchen eren, mitt inn Luthero,<lb/>
					gemacht und mitt und geradt solle werden, und also das als<lb/>
					werden, gebert und geredt, s&#246;lle sich werden, unns allen von allen vom<lb/>
					oder wylen angenommen, habind sich die des schreibens von allen desyder<lb/>
					auch de&#223;halb<lb/>
					beden derselbigen gestellten artickelen, unverschriben<lb/>
					solligem unseren gnedigen herren einem ersammen von einem<lb/>
					selbige innen haben lassen<lb/>
					geschrifften und copy zu&#870; Hennen, ob sy die selbige innen haben lassen<lb/>
					versammen, rhatt angenommen, ob sy<lb/>
					W&#228;r ist aber, das ich noch von<lb/>
					fallen, ist mir nitt w&#252;ssend.<lb/>
					willen, anderen weder der rha&#868;tten noch der burgern anderst
					15ta.
					9.39.<lb/>
					geh&#246;rtt, dann das sy noch starkes, wellens sy kreys by und confessionen mitt<lb/>
					der hilff gottes zu&#870; Hansen, ob glich ettwas, krych und ande hertzung dorob<lb/>
					zu&#870; erwantten were. Dargegen aber ist ouch, wir das bede herren<lb/>
					herz und Joccius Paulus Eberi bu&#870;chlin vom nachmal mitt inen von<lb/>
					herr&#252;siburg gebrocht und ettlichen l&#252;tten, dasselbig, hochgeliben ouch<lb/>
					mitt fli&#223; zu&#870; lesen tr&#252;wlichen gebotten nitt sorgen&#252;ckt, sach ouch allem,<lb/>
					ministris, die das selbig gel&#246;sen, aber nitt sorders hoch verfallen, domini<lb/>
					gehapt. Es ist ouch sonst noch ein niderglich, ouch by by inen komacht,<lb/>
					eiusdem argri, das ouch by inen hochgelerten<lb/>
					hargebracht worden.<lb/>
					gelopt und ger&#252;mpt wurtt. Es habend ist ouch ettlich siderhar handers<lb/>
					vergeltlich zu&#870; wissen ist. Es und habend sich ouch gegen widerckert, oner<lb/>
					ghenbar von der lyblichen und wesenlichen gegen w&#252;rtigkait, das<lb/>
					dominus<lb/>
					von der mundtlichen empfangung, euch hochglichen von<lb/>
					von der libs und blu&#870;ts Christi durch die handen dieners uff<lb/>
					der kunryel vernemmen lassen, dann vormals, wolhen haben vil<lb/>
					wenig gefallen geh&#246;pt, die es recht verstanden haben.<lb/>
					hab ich erw&#252;rdiger sonders g&#252;nstiger, lieber herr, uff &#252;wer an<lb/>
					zu&#870; w&#252;ssen thu&#870;n, w&#246;llen, fr&#252;ntlich gewerde ir w&#246;ller, mich<lb/>
					be<lb/>
					allzeyt als &#252;weren lieben fr&#252;nd, und gott befolen von bruder<lb/>
					Hiemitt allzytt gott befolen.<lb/>
					folen haben.
				</p>
			</div>
		</body>
	</text>
</TEI>