<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5592" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Joachim Bäldi] AN [Heinrich Bullinger], 19. Januar 1563</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich ZB</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 65,613-616</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>ich hab uch vor acht tagen geschriben und aber</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5592">
				<correspAction type="sent">
					<persName ref="p252" cert="low">
						<!--
						<surname cert="low">Bäldi</surname>
						<forename cert="low">Joachim</forename>
						<graphic type="portrait" url="portraits/252_Baeldi_Joachim.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Joachim_B%C3%A4ldi"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11078816"/>
						-->
					</persName>
					<date when="1563-01-19" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5593"/>
					<ref type="prev_chronologically" target="file5591"/>
					<ref type="next_correspondence" target="file5622"/>
					<ref type="prev_correspondence" target="file5505"/>
					<ref type="next_correspondence_request" target="file5864"/>
					<ref type="prev_correspondence_request" target="file5505"/>
					<ref type="next_correspondence_reaction" target="file5622"/>
					<ref type="prev_correspondence_reaction" target="file4521"/>
					<ref type="next_same_sender" target="file5864"/>
					<ref type="prev_same_sender" target="file5505"/>
					<ref type="next_same_addressee" target="file5596"/>
					<ref type="prev_same_addressee" target="file5585"/>
					<ref type="next_with_sender_as_addressee" target="file5864"/>
					<ref type="prev_with_sender_as_addressee" target="file5505"/>
					<ref type="next_with_addressee_as_sender" target="file5596"/>
					<ref type="prev_with_addressee_as_sender" target="file5585"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/5592%2FAutograph%2F00%20Ms_A_65_613_00002.tif/full/max/0/default.jpg" n="1"><desc subtype="path">5592/Autograph/00 Ms_A_65_613_00002.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/5592%2FAutograph%2F01%20Ms_A_65_613_00003.tif/full/max/0/default.jpg" n="2"><desc subtype="path">5592/Autograph/01 Ms_A_65_613_00003.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/5592%2FAutograph%2F02%20Ms_A_65_613_00004.tif/full/max/0/default.jpg" n="3"><desc subtype="path">5592/Autograph/02 Ms_A_65_613_00004.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/5592%2FAutograph%2F03%20Ms_A_65_613_00005.tif/full/max/0/default.jpg" n="4"><desc subtype="path">5592/Autograph/03 Ms_A_65_613_00005.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Erwurdiger, wolgelertten, insunders gunstiger, lieber herr, min fr&#252;t<lb/>
					S.<lb/>
					willig dienst sind &#252;ch bezeyt zu&#870;nen. Ich hab uch vor achttigen<lb/>
					geschriben, und aber durch das nach wetter hatt der bitt uff dem<lb/>
					abend nit keinen wider umb zu&#870; &#252;ch komen, ist ouch n&#252;t<lb/>
					daran versumpt, diewil doch ir khein grund ab dem<lb/>
					Baden, wie ersich geendet, gehept. Nun sind unser botten<lb/>
					an frunsch worden bringen, aber eben das alt lied, die sort<lb/>
					sind styff beharret, sy haben das rechn nit nach den P&#252;nten<lb/>
					mit un&#223; angefangen, und diewil sy un&#223; dis p&#252;nd hinessen<lb/>
					geben sig, sy n&#252;t schuldig ein ob man zu&#870; nemen, und<lb/>
					in summa, sind sy verharret und eo aber hinder sich bracht,<lb/>
					und ist der tag aber 8 wuchen verzogen, welliches un&#223;<lb/>
					zum h&#246;chsten beschwert. Man sich ript un&#223; wir sollend<lb/>
					un&#223; liden, mitzit anfachen, das zu&#870; unru&#870;w dienen und<lb/>
					verz&#252;cht man un&#223; dech den handel &#252;ber alle statt<lb/>
					W&#228;nn man nit gern unfrid in einer eidgnossen hette<lb/>
					solte man, das recht f&#252;rdern und in 14 tagen ein ander<lb/>
					Ich famer.<lb/>
					was ernemmen, wann ein schlechter min<lb/>
					und im ettwas gepr&#228;st, man z&#252;ge inen nit halten<lb/>
					so lang uff als un&#223;, das mu&#868;ssen vor hatt klagen<lb/>
					dann gw&#252;&#223; wir ein b&#246;se unru&#870;w by un&#223; entstan<lb/>
					dann der gmein man wil nit also imm klainen und<lb/>
					gefar sytir in, und stat by un&#223; nit wie by &#252;ch. Wais<lb/>
					ewer rath macht bedarff der gemein burger n&#252;t<lb/>
					darwider reden. By un&#223; ist es anderst. Es hat der minist<lb/>
					wie der merest, der ungeschickt, wie der verstanden der<lb/>
					ungerympti, wie der frydsam gewalt zu&#870; diser sach<lb/>
					zu&#870; reden, und wirt driden allermeyst den unrat weren<lb/>
					das man wei&#223; von Wenn man sollich un ru&#870;w hat<lb/>
					und wer un&#223; also mit unwarheit verunglimpfer<lb/>
					und magen zu&#870; kheiner ver antwurtung komen, de&#223;<lb/>
					glichen vernemen wir je lenger jomer, wie &#252;wer<lb/>
					ettlich in ratten und sunst uff den z&#252;nfen und uff<lb/>
					der gassen, un&#223; hochlich verunglimpfernd, wir haben<lb/>
					so gar unrecht, und handlend so unp&#252;rlich mit unser<lb/>
					siben theil, das zu&#870; erparmen, wie ettlich mit, wann einer<lb/>
					zu&#870; Zurich also handlete, wie ettlich mit un&#223; handlent<lb/>
					man wurde inen kurtzeren, aber wyr mu&#868;ssend es
					lych und darzu&#870; gnad her sagen, das erparmen gott das<lb/>
					es in einer freinen eydgnossen, darzu&#870; kommen ist, dass<lb/>
					weder Pund noch lantzfriden mit mer gilt khein rechtpieten<lb/>
					me hilfft einem das sin mit gwalt verhalten. Gebulten<lb/>
					in anhangendem rechten uff w&#252;tschen gestattet.<lb/>
					und mit recht sich verantwurten nit mag, funden werden,<lb/>
					und dennocht eydtg&#252;essen sich ru&#870;nem, ob das unserfordern<lb/>
					fu&#223;stopffen, sy nach gangen, wil ich den verstendigen zu&#870;<lb/>
					ermessen geben. Ich hoffen aber zu gott, er hab disem<lb/>
					ubermu&#870;t ouch ein zyl gestecken, werde ouch nachmal<lb/>
					denen ir longe geben, so sollichen unbyll wol hetten m&#246;gen<lb/>
					weren und dem rechtbegerenden nit ba&#223; behilfflich<lb/>
					sonder niemand haben wellen, erz&#252;rnem und in<lb/>
					korsen wellen sytzen, darumb inen jetz aber kurtzlich<lb/>
					geschriben. Man welle die p&#252;nd an inen halten, das sollem<lb/>
					sy sich gentzlich versechen. Ach got, wie stat der artickel<lb/>
					zu trient, sy wellend weder hie noch d&#246;rt mit inen<lb/>
					eins sin bi&#223; sy sich der mu&#870;ter der christenlichem<lb/>
					kylchen nit underwurffig machend, ob dise beide<lb/>
					zu&#870; sagen ein andern glichferung oder by einandern<lb/>
					man m&#228;gen; wirt abget wil ein jeder freiner man<lb/>
					kennen ermessen, darumb so w&#252;ssend wir nit wou&#223;<lb/>
					bytten, also &#252;ch umb rath, wie und in wellicher gestalt<lb/>
					wir die sachen sollend f&#252;r die hand nemen; dann<lb/>
					wir sind willens den 2. ahiderten oder den 4. stetten<lb/>
					unser religion dise dry artickel f&#252;rzehalten erstlich<lb/>
					das wir by unserm glouben fry belyben wellend, zum<lb/>
					andern, das wir hoffen niemand gwalt die pund dem<lb/>
					andern uff ze sagen by denen wir ouch wellend blybs<lb/>
					zum dryten, das wir by unser grechtigkheit, so wenn<lb/>
					sineynen oder sonderbaren urgryen haben gentzlich<lb/>
					sollend belyben und on un&#223; oder hinderrucks unser<lb/>
					niemand mit selle darin handlen etc. und ouch by<lb/>
					Unser fry heit und grechtigkheit in unserm land und<lb/>
					by unsern landtsbu&#870;ch et by disem dryen artickelb<lb/>
					wellend wir belyben und darzu&#870; setzen unser eer lyb<lb/>
					und gu&#870;t, und sy dann daruff mannen uff das rechst
					das sy un&#223; tag disem dryen artickelten, w&#246;llen grossen<lb/>
					schutzen und schirmen etc. Wie drinn, herr, die kheins<lb/>
					vergangen und daby ouch anzogen wir begerten d. kheins<lb/>
					kriegs, wir achten aber, so sy die sach mit ernst<lb/>
					meynnen, werde es zukhennen krieg nit keiner<lb/>
					sender rechtlich oder gu&#868;ttlich u&#223;gemacht un&#223; dann<lb/>
					holffen mit heil, wenit, mu&#868;ssend wir un&#223; dann<lb/>
					beratschlagen, wie der sach wyter zu&#870; Christum, so dann<lb/>
					in s&#246;llichen erklain und gfar zu&#870;sondenn, getwir<lb/>
					Salstund &#252;chrerm fals nit sicher (wie un&#223; dem getrewten)<lb/>
					sy un&#223; nit me m&#246;glich ze lyden, wir verlassen, wurde<lb/>
					der vilmechtig, der die getremckten nie verlassen, wurde<lb/>
					un&#223; ouch bystand thu&#870;n, demit wir deden, unser das<lb/>
					an ein ort komen mechten oder un&#223; gar under das<lb/>
					joch richten, so wu&#868;sten wir dann, was wir thu&#870;n, wir oblen<lb/>
					herren gunstiger, lieber herr, so byten etc. &#252;ch (wir solichs<lb/>
					umb &#252;wern getr&#252;wen rath, dann wir in unserm handel<lb/>
					glich, wie die kryen imm nabel ver yrret sind, und<lb/>
					Wann un&#223; nit die gu&#870;tte gottes ettwas trettes g&#228;be<lb/>
					w&#228;r nit wunder, ob wir an aller webt verzagten, wellich<lb/>
					von tr&#252;wen, gott ich uch in sin heilligen schirm.<lb/>
					mit sampt aller gl&#246;mligen anligen. Ec welchen thue<lb/>
					Bru&#868;tzen mir H. B. M&#252;ller und klagen im ouch<lb/>
					not und wyten inen umb rath in unsern namen<lb/>
					Datum Blarus zinstag, den 19. tag irmeis anno 1563.<lb/>
					Ioach. Baiden.<lb/>
					U. w.<lb/>
					Man sagt u&#223; Franckrich, so mancherley, das hetten theillen<lb/>
					mu&#868;tzit glouben bahn, ob ir ettwas gw&#252;sses hetten theillen<lb/>
					key Ferdinand, welle in<lb/>
					n&#252;t, ouch seyt man<lb/>
					mit kloster und kunig Maximilian. Dominus keyser thu&#870;n<lb/>
					uber geben. Der hab sich der komischen kylchen under<lb/>
					wurff si gemacht und geschwaren. Die luterrisch<lb/>
					kaitzery u&#223; ze bitten nach allein sinem verm&#246;gen.<lb/>
					sol jetz ouch uff und concrem.<lb/>
					Der f&#252;chs von Christus<lb/>
					sollen ryten.
					demnach zu&#870;nstiger, lieber herr, so w&#252;ssend, das einer von<lb/>
					1550.<lb/>
					f&#252;nf orten jetz zu&#870; Baden zu einem der unseren geret. Man<lb/>
					habe ein langen schw&#228;ren rechts handel mit ein anderen<lb/>
					und beserge, er das noch in khenienien zyten gerudet, werden<lb/>
					ursach, sy die 5 ort werden nit gern hinder sich stan. Sy<lb/>
					m&#246;rsten, wir ouch mer dann die warheit, vor klagt sin<lb/>
					und w&#252;st nit, das man nienannt, bas dar e&#223; kaine<lb/>
					et<lb/>
					dann das wir von Glarus begeben, was das heillig<lb/>
					von einem<lb/>
					min zu&#870; trinnt oder an andern orten beschlossen megen<lb/>
					meinem coniicio<lb/>
					well. Ouch fabten wirten, das m&#246;chte, wo gnan allen<lb/>
					d.<lb/>
					Tiguri<lb/>
					nach wil thu&#870;n und kainend wir und sch, zu ru&#870;wen und<lb/>
					welte un&#223; versichern, das sy un&#223; alles verzichen werden<lb/>
					werckteil un&#223; ein und britten, das wir<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					6.<lb/>
					d.<lb/>
					S.<lb/>
					d.<lb/>
					S.<lb/>
					1546.<lb/>
					S.<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>