<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5655" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN [Philipp von Hessen d.Ä.], 23. März 1563</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 342,448-450</idno>
						<idno subtype="Hinweis">Obwohl von IRG und StAZH so ausgewiesen, ist das kein Autograph (nicht Bullingers Handschrift). Da auch keine Adresse vorhanden ist, handelt es sich wohl um eine Kopie</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... u.f.g. schryben dess datum zu Marpurg 4 Martii ist mir</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Leo Weisz, Die Bullinger-Zeitungen 15-20</title>
							</bibl>
							<bibl type="Literatur" subtype="Erwähnung">
								<title>A. Mühling: HB's europ. Kirchenpolitik 88 (Anm. 194)</title>
							</bibl>
							<bibl type="Literatur" subtype="Zitat">
								<title>W. Köhler, Bibl. Brentiana Nr. 895</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5655">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1563-03-23" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p3590" cert="low">
						<!--
						<surname cert="low">von Hessen d.Ä.</surname>
						<forename cert="low">Philipp</forename>
						<graphic type="portrait" url="portraits/1871_von_Hessen_Philipp_I.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Philipp_I._(Hessen)"/>
						<ref type="gnd" target="https://d-nb.info/gnd/11859382X"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5656"/>
					<ref type="prev_chronologically" target="file5654"/>
					<ref type="next_correspondence" target="file5668"/>
					<ref type="prev_correspondence" target="file5630"/>
					<ref type="next_correspondence_request" target="file5732"/>
					<ref type="prev_correspondence_request" target="file5559"/>
					<ref type="next_correspondence_reaction" target="file5668"/>
					<ref type="prev_correspondence_reaction" target="file5630"/>
					<ref type="next_same_sender" target="file5656"/>
					<ref type="prev_same_sender" target="file5650"/>
					<ref type="next_same_addressee" target="file5668"/>
					<ref type="prev_same_addressee" target="file5630"/>
					<ref type="next_with_sender_as_addressee" target="file5656"/>
					<ref type="prev_with_sender_as_addressee" target="file5650"/>
					<ref type="next_with_addressee_as_sender" target="file5668"/>
					<ref type="prev_with_addressee_as_sender" target="file5630"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/5655%2FKopie%2F00%20E_II_342__fol__448_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">5655/Kopie/00 E_II_342__fol__448_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/5655%2FKopie%2F01%20E_II_342__fol__448_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">5655/Kopie/01 E_II_342__fol__448_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/5655%2FKopie%2F02%20E_II_342__fol__449_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">5655/Kopie/02 E_II_342__fol__449_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/5655%2FKopie%2F03%20E_II_342__fol__449_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">5655/Kopie/03 E_II_342__fol__449_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/5655%2FKopie%2F04%20E_II_342__fol__450_r_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">5655/Kopie/04 E_II_342__fol__450_r_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/5655%2FKopie%2F05%20E_II_342__fol__450_v_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">5655/Kopie/05 E_II_342__fol__450_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1548.<lb/>
					Durchl&#252;chtigister, hochgeler, Berner f&#252;rst, dnediger herr, &#252;weren<lb/>
					Eurstlichen gnaden, syend min underthenig, willig dienst alle<lb/>
					zytt bevor mir oder d. schryben dess datum zu&#870; Marpurg<lb/>
					4. martij ist mir von minem lieben von Christoff de&#223; 15. martii<lb/>
					haben hantwort worden, daru&#223; ich verstan dem wie etc.<lb/>
					den 6. jenners einen botten mitt brieffen heruff gesandt, wellind<lb/>
					her junet 8 wuchen nitt wider kommen, darum B. f.<lb/>
					an mir zu&#870; erfaren beg&#228;rt, ob der gott allhie gew&#228;sen oder<lb/>
					die brieff &#252;berant wortet, habe etc. Da V. E. f. g. w&#228;r.<lb/>
					h&#228;ttig anzeigen, das weder botten gesehen noch einiche brieff<lb/>
					sind, irs im october von mir abgescheiden ist, von u. f.<lb/>
					durch nie mands &#252;beral empfangen hab. Wei&#223; ouch kein<lb/>
					zeynig in von einichem botten gar nitt zu&#870; thu&#868;n. Und ist mir<lb/>
					herr beid, das dise sach mitt dem botten al&#223;o gefelt, hatt<lb/>
					Demnach danken etc. f. d. ich gefli&#223;en um die schrifften, so<lb/>
					die<lb/>
					zu&#870; f. B. mir de&#223; concilium habe zu&#870;gesam, der hatt<lb/>
					unsechen um dero willen, das conciliam abgeschlagen wirt<lb/>
					verstaltend mit als wolgegr&#252;ndte ursachen, steer wol.<lb/>
					herren zwaren m&#252;zlich, so sy durch den Turck u&#223;giengend; mir<lb/>
					zu&#870;falt ouch seer wol key&#223;, alls eridliche antwort danu&#870;ff<lb/>
					Gott verlihe n&#252;tscher nation bestendigen friden<lb/>
					erwolgt<lb/>
					zu&#870; allen zytten etc.<lb/>
					Als aber B. f. d. beg&#228;rt, das ich deren zu&#870;schrybe, was ich<lb/>
					N&#252;wer zyttung hab u&#223; Franckrych von dem concilio<lb/>
					zu&#870; im arient und unseren landen, wil ich vor allen ding<lb/>
					zu mich vor S. f. g. veruntwortet haben, ob ich hie us<lb/>
					das<lb/>
					ett was schribe, das sich hernach nitt also funde,<lb/>
					Ett f. 8. mir heimlichs nit verargen oder f&#252;r ein licht<lb/>
					h&#228;lten w&#246;lle, dan ich von herren und jungen, an der<lb/>
					mit dan durch schryben gu&#870;tter herren und fr&#252;nden<lb/>
					nicht dan f. B. anzeigen kai. Da aber es denen offt<lb/>
					die mich, berichtend, darum es mir daran ouch felennu&#223;<lb/>
					U. f. d. also an.<lb/>
					Hieruff zeig ich<lb/>
					Von dem concilio<lb/>
					habend mine gu&#870;ten fr&#252;nd u&#223; Italia mir zu&#870;gestan, den<lb/>
					sessionem gehalten septembris 17 de&#223; vergangnen<lb/>
					die 6.<lb/>
					und wiewol ich merteils gedachte session von<lb/>
					Jars.<lb/>
					zu&#870;gestandt hab im october. Die<lb/>
					by Josen, dem botten<lb/>
					wyl aber diser trukt, worden, hab ich sy u. f. B. lieber<lb/>
					mitt, etc. Tu deren<lb/>
					zu&#870;schiken w&#246;llen, die ist verzeichnet<lb/>
					wirt. E. f. g. wie sich n&#252;t gu&#870;ts zu&#870; gedachtem concilio<lb/>
					bapstischen<lb/>
					zu&#870; verst&#228;chen. Die wyl sy den diewel der<lb/>
					Ma&#223; so unser
					Ma&#223;, so unverschampt schirmend<lb/>
					Schienalbend sind mir wol ouch worden allerlei getruckten.<lb/>
					orationes im concilio von etlichen ghalten mitt denen<lb/>
					f. d. ich nitt w&#246;llen beladen. Doch stenden ich geschriben<lb/>
					zwen f&#252;rtr&#228;g, so der cardinal von Lothringen<lb/>
					sampt sinem mitt gesendten in das concilium gethan hatt<lb/>
					die sind verzeichnet mit B.<lb/>
					Die 7. Sessio ist gehalten 12. novembris von sacramenten<lb/>
					wie sy sagend ord inen und matrimonii, da ich<lb/>
					die decreta und canones, ouch constitutiones lang<lb/>
					worden hab, ober noch zur zytt n&#252;t bekommen m&#246;gen.<lb/>
					hor aber wol von gelerten l&#252;then, die dannen komlich<lb/>
					meid, das sy ouch in disen artiklen, die sach zu&#870;na<lb/>
					vergisten gemacht habend, das ouch die Italiaischen unnd<lb/>
					Hispanischen bischoff nitt aller dingen wol zamen stimmenn.<lb/>
					Es were zwaren (wie ich verstanden) mitt dem concilio<lb/>
					prelaten und gelerti<lb/>
					u&#223;gew&#228;ssen, wo nitt mitt gottlichen<lb/>
					U&#223; Franckrych in<lb/>
					der cardinal von Cathringen,<lb/>
					bedachter, cardinal<lb/>
					das concilium nomine<lb/>
					sol ouch vil practicken tryllt und mitt den Itali&#223;ischen<lb/>
					f&#252;rsten, das sy mitt g&#228;llt und l&#252;then helffind die<lb/>
					zu&#870;genotischen u&#223;r&#252;ten<lb/>
					(als ers nennt).<lb/>
					ung l&#246;bigen<lb/>
					Er sol ouch verm&#246;gen haben, das nit wytt von<lb/>
					nova in einer statt ein tagleistung von der f&#252;rsten<lb/>
					bottschafften gehalten etc. Daruff die seine diser zu&#870;<lb/>
					Verona, quaeso, Padua, Bergovia, und in anodieren<lb/>
					vormals verwol.<lb/>
					mer dann<lb/>
					iren stetten angehept<lb/>
					Wyster l&#252;then, achtend<lb/>
					vil vern&#252;nfftiger und<lb/>
					idem.<lb/>
					illoren und Z&#252;rcken.<lb/>
					ouch so man nitt die wy&#223;en<lb/>
					uff dem meer entsigen mu&#868;&#223;te, wurdind die pfaffen<lb/>
					und diser wuchen wirt.<lb/>
					ein blu&#870;tt bad anrichten.<lb/>
					mir zu&#870; geschriben von Chur, das sy u&#223; Italen herren<lb/>
					sind, das der bapst in schweere kunckeit gefallen<lb/>
					Arient durch das<lb/>
					das der allt cardinal von<lb/>
					halben wu&#868;ttend wortend,<lb/>
					im durch untr&#252;w zu&#870; a&#223;en.<lb/>
					den sy. Und das vil der bischoffen u&#223; dem concilio<lb/>
					verrytind und man achte, das es nit lang mer<lb/>
					by ein anderen verharren werde, diewyl der ro&#223; zu<lb/>
					So ist ein sag man neme in Italia<lb/>
					gro&#223; ist.<lb/>
					kn&#228;cht an ettliche achtend in Franckrych zu&#870; ziehen.<lb/>
					Etlich vermeinend in Saffoy zu&#870;rucken, die anderen<lb/>
					das man sy by gen S&#246;rsica und uff das meer<lb/>
					bruchen w&#246;lle. Darum kan ich in s&#246;mlicher<lb/>
					glichen n&#252;t gw&#252;&#223;es hiervon schryben; dan ettliche<lb/>
					ouch sach
					1549.<lb/>
					ouch sagend, dazam von Schwenden werde annemmen<lb/>
					35 fennlin p&#252;tscher und die w&#228;ltschen s&#246;llind<lb/>
					ouch dienen Meiland zu&#870; handen Maximiliani de&#223;<lb/>
					menschen k&#246;nigs yn zu&#870; vernumen, welchen andere, als ein<lb/>
					verl&#228;chend 28. Das ist aber may&#223;, das der herr<lb/>
					zog von Stra&#223;en 28. februarii zu&#870; Meyland, ingerritten<lb/>
					ist, dahin gesandt vom k&#246;nig zu Philippo.<lb/>
					U&#223; Franckrych<lb/>
					erm&#252;mend, die reden, so unglich, das ich aber n&#252;t<lb/>
					w&#252;&#223;es schryben kan. Es hatt k&#246;ncklich maiest, u&#223;<lb/>
					Franckrych geschriben an gemeine eydgnossen di&#223; von<lb/>
					tags der zu&#870; Baden im jenner gehalten dahin<lb/>
					habendts ouch. Die houpt l&#252;th der 8 orthen, so die iren<lb/>
					in Franc krych by dem ewysa habend, geschriben,<lb/>
					beder schryben copyen, hatt v. f. B. hie by zu&#870; Fin.<lb/>
					den hertzrich nit mitt 5 darg&#228;gen sagend vil eerenlich<lb/>
					sagend ouch das die<lb/>
					vil anders von ergangner schlacht<lb/>
					8 orten vil ein gr&#246;&#223;ere anzaal kn&#228;chten; dann sy<lb/>
					dasletst aber, das<lb/>
					S.<lb/>
					kennend verloren habind.<lb/>
					habend, ist<lb/>
					wir allhie von Jenff u&#223; Franckrych<lb/>
					zu&#870; Orlian etc.<lb/>
					das der admiral den herren Andeloth<lb/>
					mitt einer, dapferen zaal zu&#870; ro&#223; und fu&#870;&#223; in der<lb/>
					ze lassen; er aber mitt allem anderen volk<lb/>
					himb gewi&#223;t sye, in anfangen februarii in German,<lb/>
					sich, damitt den Engellenderen zu&#870; vereinigen<lb/>
					und nit die besoldung den t&#252;tschen zu&#870; empfahen.<lb/>
					Darzw&#252;schend haben der Gwysa die vorstatt Orlian,<lb/>
					ingenommen und die statt hart bela&#868;gert, doch sye<lb/>
					der herr Mernilliers dahinkommen, das er b&#246;sere<lb/>
					zu&#870; f&#252;r kommen, den Gwysa durchscho&#223;en habe. Darumb<lb/>
					von vil und mancher bei doch inen selbs nit gliche schryben<lb/>
					von kommend, so sagend vil er sye wol geschossen,<lb/>
					aber der schag schade im nitt. Wytter schryckt man von<lb/>
					admiral, das er Sodonium ingenommen habe in Wormach<lb/>
					bru&#870;der Gwysia, Margris<lb/>
					mandii, und da den jungeren<lb/>
					ziehe mitt den Engelland<lb/>
					Dalbolff gefangen habe und<lb/>
					bonderen hinuff in willen Orliant zu&#870; ent sch&#252;tten,<lb/>
					In disen dingen sye (sarob<lb/>
					und bary&#223; zu&#870; bel&#228;gen.<lb/>
					und koenig in Franckrych gestorben, so dise ding alle<lb/>
					schrybt, man wol ich w&#252;&#223;t aber nit, was daruff zu&#870;<lb/>
					Im an fautz disbes mercator<lb/>
					segen, wer<lb/>
					sind ettliche u&#223; dem la&#868;ger der eyngno&#223;en vor heim<lb/>
					herr heim.
					aut heim kommen und beg&#228;rt von 8 orthen, das sy die<lb/>
					heim zu&#870; inen franckrycht ligend, gesorgen, w&#246;llind<lb/>
					dann ettlich einkommen dir anderen sunst gestorben 15&#8217;000<lb/>
					und als ich bericht, wirt s&#246;llend syd, h&#246;lischen 1500<lb/>
					und ermme und jetzund ettliche schlecht, dan wenig ausch<lb/>
					20. martii anzogen, doch fast schl&#228;cht, dan wenig ansehen<lb/>
					zu&#870;ger Martin ziehen lust gehebt, da sy sy mu&#870;&#223;en annem herren<lb/>
					Die handlung mitt dem herren<lb/>
					was, sy f&#252;r den<lb/>
					verzogen u&#223; Saffoy und der stattten leren ist angestellt,<lb/>
					eigen tag zu&#870; Basel, sol gehalten werden. 26. aprilie<lb/>
					Darzw&#252;schend hatt, ettwas ichsprochs g&#228;llen das, mitt der<lb/>
					schaffmeister ettwas gesprechs gehalten mitt der<lb/>
					zogen.<lb/>
					sorgen, Bern Wadtster botten; magister aber nit ze w&#252;ssen, was ges<lb/>
					handlet etc.<lb/>
					Disser tagen wirt ein tagleistung botte hacten zu&#870; Baden, dan<lb/>
					bekaiten<lb/>
					gemeiner sey Christen sind, wales diewyl &#252;ber<lb/>
					dienen verstan nit sind, und diewyl der tag furnemen<lb/>
					handel widerum gestellt ist. Dorum der tage f&#252;rnem<lb/>
					Z&#252;ndel ange s&#228;hen ist. Acht ich sind tag werde n&#252;t mir<lb/>
					sin und sch&#228;ft geben. Et die s&#246;llend geyr die. 23.<lb/>
					mann von bei dem parthien die s&#246;llend den 23. maii<lb/>
					zwann Baden zu&#870;samen kommen und die sach oder den<lb/>
					und hatt man gu&#870;tte hoffnung<lb/>
					span gu&#870;ttlich richten.<lb/>
					die sach werde sich wol schiken, das g&#228;be gott.<lb/>
					Ich hab minen, furzw&#252;schrischoff, etwas 8 tag uff gehalten<lb/>
					allein, ob ich darzw&#252;schend etwas bekominden, hocht<lb/>
					st&#252;nst, w&#246;lte ich in f&#252;rderlich abgefaltiget, beschriben<lb/>
					damitt d. E. d. ein eigenliche bottschafft, de&#223; bet<lb/>
					han halber gehaben m&#246;cht, bitten u. f. E. B. under<lb/>
					hertzog, sy wo&#868;lle mir s&#246;llichs zu&#870; gu&#870;tt halten und<lb/>
					an minen sun nit z&#252;nnen, das er nit schuekler<lb/>
					darum kommen ist. Ich danck ouch uffs aller<lb/>
					fr&#252;lichst u.f. 8. alles gu&#870;ten, so minem sun und<lb/>
					friden beschicht, dann er mirgnet lieben, das gu&#870;t<lb/>
					die im begegnet, nit gnu&#870;gsti<lb/>
					und fr&#252;ndschafft.<lb/>
					bitten u.f. uffs aller tr&#252;wlich<lb/>
					verru&#868;mend kan.<lb/>
					sampt minen sun, wie bi&#223;<lb/>
					lichst, sy w&#246;lle mich<lb/>
					her befelhen f&#252;rhin in gnaden bevolen herren<lb/>
					f. f. tr&#252;wlich gedienen k&#246;nnen,<lb/>
					wo wir dann<lb/>
					wer w&#246;llend wir gu&#870;ttwillig seu.<lb/>
					hiemitt schiken u. f. g. ich, min arbeit, u&#223;gan ich<lb/>
					truck hab la&#223;en u&#223;gan, damit<lb/>
					Diser tagen in<lb/>
					handen.<lb/>
					Johausten, Brenzen sein bu&#870;ch.<lb/>
					mitt ich ouch<lb/>
					verantwort.
					1550.<lb/>
					verantwort, welches wider doctor Betern s&#246;ligen<lb/>
					und mich hatt la&#223;en u&#223;gan. Darinn er uns zicht<lb/>
					schwerer sachen, das ich mitt keinen fu&#870;gen, darzu&#870;<lb/>
					schw&#252;gen, kommen von zu&#870;gend sunst, daszu&#870; Z&#252;rt gen<lb/>
					wirderig ist von jugend uff, der zu&#870;wie darin<lb/>
					der dachter herr Bienz sie burgerimpten und nu&#868;we dogmein<lb/>
					da&#223;er, das zu&#870; s&#246;mlichem euch selbs gu&#870;schirmen zu schunigt,<lb/>
					welchs alles im bu&#870;ch stelle, so&#870;nlichs ettwan<lb/>
					bitten &#252;wer f&#252;rstlich gnad, w&#246;ttle, s&#246;mlichs ettwan<lb/>
					zur gecl&#228;werheit, l&#228;sen und f&#252;rhin wie bisthar<lb/>
					schriben, der ein f&#228;lten getr&#252;wen warheit, wolle<lb/>
					S.<lb/>
					der allmechtig gott w&#246;lle<lb/>
					und die f&#252;rderen<lb/>
					und die in allem wol stand, eewicklich hie unnd<lb/>
					Z&#252;rych, den 23. martii<lb/>
					do&#868;rt erhalten etc. Datum<lb/>
					anno 1563.<lb/>
					Si f. B.<lb/>
					Williger, diener<lb/>
					Heinrych Bullinger,
				</p>
			</div>
		</body>
	</text>
</TEI>