<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5707" type="Neue__Zeitung" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Heinrich Bullinger] AN [Heinrich Bullinger], [28. April 1563]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Neue__Zeitung" subtype="Autograph__(Kopie)" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph__(Kopie)">E II 441,664-665</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Bullinger, Heinrich</author>
							<incipit>Dich wunderet one zwyfel, was wir in disem krieg habind ußgericht; wiewol ich nun acht, du habists ouch anderschwohar, wil ich doch uffs kürtzist dir schriben, wie es warhafftig ergangen.</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5707">
				<correspAction type="sent">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<note type="person">- [Bullinger Heinrich] // - oder .....</note>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<date when="1563-04-28" cert="low"><note>Hinweis  Jahr unsicher  [1563]</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<note type="person">- ... // - [Bullinger Heinrich]</note>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5708"/>
					<ref type="prev_chronologically" target="file5706"/>
					<ref type="next_same_sender" target="file5709"/>
					<ref type="prev_same_sender" target="file5700"/>
					<ref type="next_same_addressee" target="file5709"/>
					<ref type="prev_same_addressee" target="file5700"/>
					<ref type="next_with_sender_as_addressee" target="file5709"/>
					<ref type="prev_with_sender_as_addressee" target="file5700"/>
					<ref type="next_with_addressee_as_sender" target="file5709"/>
					<ref type="prev_with_addressee_as_sender" target="file5700"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/5707%2FAutograph%20(Kopie)%2F00%20E_II_441__S__664_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">5707/Autograph (Kopie)/00 E_II_441__S__664_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/5707%2FAutograph%20(Kopie)%2F01%20E_II_441__S__665_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">5707/Autograph (Kopie)/01 E_II_441__S__665_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					dich wunderet one zwyfehen, was wir in disem krieg habind,<lb/>
					u&#223;gericht, wiewol ich nun acht, du habists ouch anderschwo har,<lb/>
					ich doch uffs k&#252;rtzist, dir schriben, die sach, so ferrhafftig<lb/>
					vergangen. Wir dankend gott, das durch denn so himal von trocht ist,<lb/>
					dann wie der k&#246;nig in Franckrych gebracht, was, das er den<lb/>
					dingen und gwesianer christi 1562 abk&#252;nden und das Trigen<lb/>
					gegen, friden imm jar Christi 1562 und k&#252;nden und yederman trien,<lb/>
					concilium in allem u&#223;legen w&#246;llen, ist das alles<lb/>
					verlierung, libs und gu&#870;ts ufflegen krieg, und der uffgangen<lb/>
					verli gottes f&#252;rkummen in krefften erkendt, und ist also<lb/>
					gricht, friden widerumb zu&#870; kriegen und der execution ist,<lb/>
					die prattick mitt dem ufflegen und freych, sind ouch sy &#252;ch<lb/>
					vermeidend also t&#252;tzen, dem hendt zu&#870; n&#252;tt, gernu&#868;cht, das den ynziehen wir<lb/>
					in T&#252;tschen, alle die zu&#870; edict, erl&#252;chwungen, ynziehen<lb/>
					mitt gottigen<lb/>
					mitt gnedigher erlangt, das alle &#252;ber gedachten friden vonn k&#246;nig und parlassen<lb/>
					schriben verender schangen, zu&#870; unkressten und abtrund predigen lassen<lb/>
					zu&#870;nst als, weren u&#223;gangen, zu&#870; unsern fey m&#246;gind predigen, lassen<lb/>
					erw&#252;rdt<lb/>
					wern&#252;rdt. Die edell&#252;th, den einen die dasin kummind etc. Item der alle diser<lb/>
					die inn allen, denen die und dahinigen gehulffen; mitt f&#252;r uff die<lb/>
					disem krieg gefu&#868;rt und darzu&#868;ch s&#246;llind gehallten werden,<lb/>
					diser sind f&#252;r gredlyben und eerlich zu&#870;gefangten schadens etc. Doch<lb/>
					ouch unersucht blyben in alles zu&#870;gesungen, fridens etc. Doch<lb/>
					wirst du das alles in den allgemeinen fridts artick<lb/>
					wirst und conditionen wol verstanden gesellschen.<lb/>
					hat, der printz mitt siner gesellschafft verschriben,<lb/>
					du<lb/>
					zu&#870;schen herren und des andere dem k&#246;nigemelte verschriben,<lb/>
					artickel, ouch noch, die herr das wyt vor den stetten<lb/>
					zum ersten, das diewyl, die gl&#228;tz wyt vorhept; das man sy<lb/>
					zurauff mann geprediget legen bylasse, zum anderen das alle<lb/>
					und in die stett legen lasse zum anderen, das alle<lb/>
					des k&#246;nigs r&#228;dt, und fridtlich styff und k&#246;ngschanden, habind<lb/>
					das sy das edienen des fridens wie ungedvigt, zund ritten<lb/>
					das sind, schirmen und prediger, wie synedigt, und zammen<lb/>
					das die evangelischen prediger ire synodos und zu&#870;<lb/>
					mu&#868;ssen m&#246;gind hallten, darin abstellen fu&#870;&#223;er leer<lb/>
					der leer gu&#870;ter zucht und absselben fossenlich schu&#870;der<lb/>
					dienet, zum f&#252;rge, das mann o&#223;enlich erziehen<lb/>
					anrichten und erhallten, m&#246;ge, und das die junget wol ersiehe<lb/>
					S&#246;mlich.<lb/>
					zu&#870; dienst, g&#246;ttlicet worts und das werde. So&#868;mlich<lb/>
					r&#228;cht underrichtenig nitt nun mitt eigen<lb/>
					artickel hat der k&#246;nig versprochen ze verschaffen, das in allem<lb/>
					zeichnet, sunder ouch versprochen ze sine radt und in allem<lb/>
					verlamenten orten und euch durch sine r&#228;dt und &#228;ptl&#252;ch<lb/>
					das alles zu&#870; gelassen gesch&#252;tz und geschi&#868;rmpt werde.<lb/>
					und hie achtend wir, so dem statt gethan werde, alls wir<lb/>
					gu&#870;te hoffnung habend und gott tr&#252;wlich, bittend und stercke<lb/>
					et<lb/>
					1536.<lb/>
					und hilff, das wir nitt mit sind grosser eewerbschahin di&#223;<lb/>
					vorum vor<lb/>
					d.<lb/>
					S.
					Di&#223; schrib ich den 28. aprilis und ist nunme<lb/>
					obs.<lb/>
					das diser frid angenommen uffgericht und<lb/>
					u&#223;geru&#868;fft ist. Es sind aber noch stett, die sich<lb/>
					und dem evangelio zu wider sind, alls zu&#870; Roman,<lb/>
					dahin der k&#246;nig volck zu&#870; ro&#223; und fu&#870;&#223; gesandt und die<lb/>
					widerwertigen gestrucht und gehorsamm gemacht hat.<lb/>
					Beide herz&#252;g sind geurloubet, und zu&#870;zeschaidtlich volier<lb/>
					das Delphiert; dann der Saffoyer das schandtlich volck<lb/>
					mitt w&#246;llen wider durch sin land passieren lassen etc.<lb/>
					T&#252;tschen r&#252;ter ziehend ouch ab ettlich eydgnossen sind<lb/>
					summa, das er<lb/>
					Franckrych ist<lb/>
					von bruch herr herren herren, die sach noch nitt aller dingen gestillet ist und<lb/>
					z&#252;ngen gesleget, diewyl die sach noch nitt aller dingen gestillet ist, und<lb/>
					gesundteret, die zu erst ein n&#252;w fh&#252;wr sich anz&#252;nden wil; dann des<lb/>
					ad gesund, die<lb/>
					mittens hu&#870;nigs k&#252;ngen und Gwysianner &#252;bermu&#868;tig sich baret<lb/>
					und zu&#870;tind von Lothringen und Gwysianer &#252;bermu&#868;tig, sich kwir<lb/>
					aden zu&#870; lassend<lb/>
					herren herzosen gefen, das imm die bagenothen tru&#870;w und bystandig<lb/>
					ein laren kru&#870;chsen, d&#246;rffen das mi&#223;truwen und heimlichem uneinikeit, der<lb/>
					ligt unsers zu&#870; syend, das mi&#223;truwen und friden gesuchen veret, gott,<lb/>
					ist unsers zuyt, syem dern hat ouch den friden gef&#252;rderet. Gott schicke<lb/>
					gusten und wir<lb/>
					dien herren einig in Hispanien sye todt; das schrib ich dir, alls ein<lb/>
					dien k&#246;nig in Hispanien sye gott; das schrib ich dir, alls ein<lb/>
					cardind, gott geschrey und nitt f&#252;r gw&#252;&#223;.<lb/>
					w&#246;lle es inen<lb/>
					verg&#228;llten.
				</p>
			</div>
		</body>
	</text>
</TEI>