<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5732" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN Philipp von Hessen d.Ä., 10. Mai 1563</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 338,1666-1669</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>u.f.g. schriben des datum 11 aprilis zu marpurg ist mir durch u.f.g. leuffer Jochen des 3 maii</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur" subtype="Zitat">
								<title>W. Köhler, Bibl. Brentiana Nr. 899</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5732">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1563-05-10" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p3590" cert="high">
						<!--
						<surname cert="high">von Hessen d.Ä.</surname>
						<forename cert="high">Philipp</forename>
						<graphic type="portrait" url="portraits/1871_von_Hessen_Philipp_I.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Philipp_I._(Hessen)"/>
						<ref type="gnd" target="https://d-nb.info/gnd/11859382X"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5733"/>
					<ref type="prev_chronologically" target="file5731"/>
					<ref type="next_correspondence" target="file5755"/>
					<ref type="prev_correspondence" target="file5683"/>
					<ref type="next_correspondence_request" target="file5755"/>
					<ref type="prev_correspondence_request" target="file5655"/>
					<ref type="next_correspondence_reaction" target="file6858"/>
					<ref type="prev_correspondence_reaction" target="file5683"/>
					<ref type="next_same_sender" target="file5737"/>
					<ref type="prev_same_sender" target="file5728"/>
					<ref type="next_same_addressee" target="file6858"/>
					<ref type="prev_same_addressee" target="file5683"/>
					<ref type="next_with_sender_as_addressee" target="file5737"/>
					<ref type="prev_with_sender_as_addressee" target="file5728"/>
					<ref type="next_with_addressee_as_sender" target="file6858"/>
					<ref type="prev_with_addressee_as_sender" target="file5683"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/5732%2FAutograph%2F00%20E_II_338__fol__1666_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">5732/Autograph/00 E_II_338__fol__1666_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/5732%2FAutograph%2F01%20E_II_338__fol__1666_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">5732/Autograph/01 E_II_338__fol__1666_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/5732%2FAutograph%2F02%20E_II_338__fol__1667_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">5732/Autograph/02 E_II_338__fol__1667_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/5732%2FAutograph%2F03%20E_II_338__fol__1667_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">5732/Autograph/03 E_II_338__fol__1667_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/5732%2FAutograph%2F04%20E_II_338__fol__1668_r_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">5732/Autograph/04 E_II_338__fol__1668_r_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/5732%2FAutograph%2F05%20E_II_338__fol__1668_v_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">5732/Autograph/05 E_II_338__fol__1668_v_.tif</desc></graphic>
		<graphic xml:id="img7" url="https://iiif.bullinger-digital.ch/iiif/3/5732%2FAutograph%2F06%20E_II_338__fol__1669_r_.tif/full/max/0/default.jpg" n="7"><desc subtype="path">5732/Autograph/06 E_II_338__fol__1669_r_.tif</desc></graphic>
		<graphic xml:id="img8" url="https://iiif.bullinger-digital.ch/iiif/3/5732%2FAutograph%2F07%20E_II_338__fol__1669_v_.tif/full/max/0/default.jpg" n="8"><desc subtype="path">5732/Autograph/07 E_II_338__fol__1669_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1566.<lb/>
					Hessiae landgravius,<lb/>
					viro.<lb/>
					Lurchl&#252;chtiger, hochgeborner furst, gnediger herr, &#252;wern<lb/>
					fg syend min underthenig, willig dienst alle zit bevoran.<lb/>
					u. f. g. schriben, des datum 11. aprilis zu&#870; Martinurg ist mir<lb/>
					durch u. f. g. leuffer Josen des 3. maij wol und recht<lb/>
					uberandwortet. Doch hab ich in n&#252;tt ee m&#246;gen<lb/>
					abfertigen, dann uff dato dises briefs; dann wir<lb/>
					vergangner wuchen den allgemeinen synodum gehalten.<lb/>
					haben von der statt und dem hantzi land, wie er dann<lb/>
					im jar zweymal gehalten wirt. So fallent auch ne<lb/>
					dem predigen andere geschefft in. Wil u. f. g.<lb/>
					gebetten haben, mir mitt zu verargen, das ich den<lb/>
					leuffer mitt ee abgefertiget hab. Dann es mir<lb/>
					n&#252;tt m&#252;glich gewesen.<lb/>
					und von w&#228;gen des haupthaidels, darum u. f. g. den<lb/>
					leuffer gesandt hatt, ist mir nach vil minder<lb/>
					m&#252;glich gewesen, die bu&#868;cher des eerw&#252;rdigen herren<lb/>
					paudi eberi, die u. f. g. mir zugesandt, zu&#870; l&#228;sen.<lb/>
					und min urteil anzuzeigen auch zu bedencken, ob<lb/>
					doch n&#252;tt m&#246;chtend mittel und w&#228;g funden werden.<lb/>
					das der treffenlich sacrament span einmal in<lb/>
					der kirchen verricht wurde. Da sagen ich, das ich<lb/>
					gern das buch (diewil es u. f. g. allso gfallt)<lb/>
					lasen wil, so bald mir m&#252;glich, und denethin<lb/>
					min gu&#870;te meinung u. f. g. uff das furderle<lb/>
					hist zu&#870; schiken, gu&#870;ter hoffnung, s&#246;mlich min f&#252;r<lb/>
					nemen werde u. f. g. in gnaden von mir uff<lb/>
					nemen und mittler zit unsere leer und<lb/>
					kyrchen von nieman bald, so urbriben und 8 m&#246;glich,<lb/>
					weeren kan verdannen verbieten und undertrusen<lb/>
					lassen.<lb/>
					welcher dann Brentz oder ich in unserem schriben<lb/>
					S.<lb/>
					zu&#870; vil oder zu&#870; wenig an die sach gethan, das<lb/>
					Ich heim dem fryen urteil der christenlichen
					kyrchen, welte vil liber r&#252;wig sin und min<lb/>
					arbeit, in ander w&#228;r zu&#870; Heil und haben und kraffen<lb/>
					gipt, in andern w&#228;g zu&#870; hinig und gu&#870;tem der glenn<lb/>
					bigen anwenden, darin mitt disem kumpfel<lb/>
					schriben. U. f. 8. wei&#223; aber wol, wie die leer<lb/>
					der propheten gestaltet und wie desselfigen<lb/>
					apostels p&#228;tlich wy&#223; wider die falsch, in welchen<lb/>
					schier mee stritlicher wi&#223; wider die falschen propheten<lb/>
					und apostel gschriben ist, dann sunst geleert.<lb/>
					und diewil dann unser widerparth n&#252;tt kan<lb/>
					nach wil uffh&#246;ren schriben, lestern, der k&#228;zery<lb/>
					uns bezichtigen, by den einfalten die r&#228;cht<lb/>
					der in ein, zweffel stellen, zwaren n&#252;we leeren<lb/>
					inbilden, kommend wir zwaaren gedultig zu&#870;<lb/>
					unser personen still schwigen. Sunst m&#246;chtent wir<lb/>
					die sper inen ufflegent, gedaltig tragen, die schwart<lb/>
					der gsunden et leer mitt umbgan. Man es an<lb/>
					der gsonden sich eer mitt umbgan. Welte auch<lb/>
					n&#252;t liebens ahen, dann das diewil sy doch<lb/>
					belleren herrichten meinung bliben, und sich keins<lb/>
					besseren berichten lassen, das sy doch un&#223; und<lb/>
					vorab unsere leer (die der warheit leer ist)<lb/>
					ungeschmecht liessent und die gedult und bescheiden<lb/>
					heit an uns hieltent, die wir an inen haltend,<lb/>
					bitten auch gott t&#228;glich, das er gnediklich hierzu&#870;<lb/>
					hellffen wellen und die unr&#252;wigen gemu&#868;t<lb/>
					wie machen.<lb/>
					begerer ze jung halben darum u. f. g. bericht<lb/>
					begert, zeig ich abermals, so vil an, alls ich<lb/>
					halben durch schriben verlicher l&#252;ten und miner<lb/>
					gu&#870;ten, wo fr&#252;nden verstanden. Wil u. f. g. abermeis<lb/>
					bitten; wo es nitt grad alles allso sich mitt
					der zit erfunde, mir des falsche n&#252;zit zu&#870; rech<lb/>
					1667.<lb/>
					Dann ich anzeigung thu&#870;n mitt truwen<lb/>
					wie es an mich gelangt.<lb/>
					von kl&#228;fen n&#252;t wit vom humer see gelegen.<lb/>
					und anstossig an das herzogthum Meiland, schript<lb/>
					ein furnemen person so grosses ansachens und ne&#223;<lb/>
					dem Venediger land ein zit abgetretten ist.<lb/>
					von w&#228;gen der waaren religion, die imm ha&#223;<lb/>
					und uffsam gebracht etc. Schript an mich allso 13<lb/>
					aprilis.<lb/>
					wirden.<lb/>
					Es solt wol die 7 session im november gehalten sin.<lb/>
					dann alle ding darzu&#870; ger&#252;st, disputiert beratlichen<lb/>
					schlagt und beschlossen bi&#223; zum placet. Aber die<lb/>
					bi&#223;gff sind, so zwitrechtig under ein anderen,<lb/>
					das sy ein uffschlag genamen uff den 3 feb<lb/>
					ruff den und dannen widerum ein uffschlag<lb/>
					uff den 22. aprilis. Die gro&#223;e ursach des<lb/>
					uffschlags und zwytrachts der v&#228;ttern ist, das<lb/>
					die Prematen der bru&#868;nst und Hispanieren.<lb/>
					vermeinen der bapst s&#246;lle under dem concilio<lb/>
					sin, die stellener stattend darwider gar<lb/>
					streng, setzent den bapst uber das concilium.<lb/>
					nach dem uffschlag sind, bi 40 bischoffen von<lb/>
					Es hatt sich auch ett<lb/>
					criend verridten.<lb/>
					was etlich zu&#870;getragen under den dieneren, dem<lb/>
					etlich &#252;bel wurd, etlich ja&#868;r umbkommen sind.<lb/>
					Es sol der bischoffen einer episcopus Budnensis<lb/>
					gesagt haben, s peters schiff stande im sind und<lb/>
					sye anzeint, darheit f&#252;rst. Das hatt man imm<lb/>
					haud ein darmitt gernochnet, das etliche der vettern<lb/>
					hand Bonammen transferiertt, das das concilium<lb/>
					gen Bononien transferiert werde, darunder<lb/>
					stritend die andern speng.
					16.<lb/>
					Es sind 3 f&#252;rnemmer cardinal und die obersten<lb/>
					gstorben im concilio der von Mantua, der<lb/>
					von Trient der allt und seripandus, und wil<lb/>
					man nun sagen, er seripandus habe gessen<lb/>
					das er n&#252;tt verdewen m&#246;gen. Darum das, so<lb/>
					er ein president de&#223; concilii gewest in namen<lb/>
					des bapsts, er sich doch geleint habe zu&#870; dem<lb/>
					Francosshen und hispanischen bischoffen, wider<lb/>
					der sagt, das wartet man, was witer u&#223;<lb/>
					der sach werden welle.<lb/>
					vier thonen golds, die sollent zu&#870; schriben, ufgelegt<lb/>
					vier werden golds, die sollent uff den meytag<lb/>
					erlegelburg. So ist er sterkt und r&#252;stet fast, die<lb/>
					singer krantheit, wiewol es nach uffkommen<lb/>
					m&#246;gt. In Italia ist es fast, es nach stat, wie es<lb/>
					zit. Darum man der es fastlagen ufel und ein herren<lb/>
					zit. Darum man der uflagen ubel zefriden ist.<lb/>
					das die regetzen in Francken hon geschriben,<lb/>
					S.<lb/>
					allweg die im hoffen ze Franckrych, den legaten der<lb/>
					habuit heimgeforderet, und bi dem bapst gewesen<lb/>
					geb&#252;t ungern gescheret. Item, das das e&#223; die pfaffen<lb/>
					abgestorbuen gesellen in das der bapst an statt<lb/>
					und gerordnet habe moroncilio wider erwellt<lb/>
					und cardinalt, habe Moronium von Meilanden<lb/>
					auch ardinal und naungerium von Meilanden<lb/>
					man den legaten vortragt dem kr&#252;tz, das<lb/>
					man Triendt, im vortragt, abgefertiget<lb/>
					bapstliche herrlikeit uffrecht blibehalten, das<lb/>
					der moranus sich uffrecht bliben etc.<lb/>
					sampt naugerio; solle audio furgestellt<lb/>
					zu&#870; kei&#223; m&#246;gerio, solle er denethin gen Isbr&#228;g<lb/>
					zu&#870; kei&#223;, M. und mitt iren auch u&#223;richten
					1668.<lb/>
					Bapstlich befalch etc.<lb/>
					15. martii ist zu&#870; R&#246;n ankumen und nitt grossen<lb/>
					triumph empfangen, die hispanisch kuncklich botschafft<lb/>
					Ludo vicus ab avila. Den hatt der bapst zu&#870; imm<lb/>
					in sinen palast genomen. Dise botschafft h&#228;tt dem<lb/>
					Bapst vil artikel angebracht und begurt bapstliche, ver<lb/>
					willigung. Deren sollent auch disem sin.<lb/>
					Das im dem kunig in Hispanien werde nach witer<lb/>
					zum kriegen gu&#870;t ze gebruggen und r&#252;stung nachgelassen<lb/>
					das kirchen gut zu&#870; gebrichen, wie dise vergangnen<lb/>
					auch ein teil nemen mag, zu dem den richen prelaren<lb/>
					das ein der titel des kunckrichs zu&#870; dem T&#252;rg&#252;schen krieg<lb/>
					Das im der titel des kainmerichs Engellant zugestellt und<lb/>
					confirmiert. Das er ernstlich zemen halte und<lb/>
					gedenckens habe, dannitt so p&#252;ndt ze bringen, nach<lb/>
					kriegens m&#252;sse, darin vorhin man mitt den k&#228;zern<lb/>
					kriegen im Parma und vorhin wol gefa&#223;et sye.<lb/>
					geben im Parma und Plesetz zum herzogthu&#870;b ineiland<lb/>
					gebenio, werdent, welle er n&#252;tt zu&#870; stellen hertzigen<lb/>
					zu&#870; n&#252;tti oder tranfferiert zwilium<lb/>
					Octavio.<lb/>
					lassen in ansehen, was schadens transferiert, werden<lb/>
					brechte. Das er auch n&#252;tt welles der religion<lb/>
					in concilio rede mitt welle ostatten, das<lb/>
					Frechte.<lb/>
					benede gstallten im nachtmals nachgelassen, das den leyen<lb/>
					beede gstallten im nachtmal nachgelassen, dan die<lb/>
					weerint ze redenschw&#228;s zu&#870; spanischen bischoffen n&#252;tt<lb/>
					wo vil ist ze reden, was zur noturfft, denet<lb/>
					Den ist der kuntschafft, so von Clava mir zukomen<lb/>
					en ist.<lb/>
					velchem auch die schriben geschriben, so u&#223; aprilis mitt<lb/>
					welchem auch die schriben lutent, so u&#223; meiland<lb/>
					in Corsicam habuit gelegt, ir oberste 600 kriegsl&#252;ch<lb/>
					gonzaga. Der T&#252;rggt, sol abgeschifft vespasiann<lb/>
					gonz&#228;gen. Und er ist m&#252;gs sol u&#223;geschifft sin mitt<lb/>
					Petrus Corsicus, der zu&#870; diser armade auch Joannes.<lb/>
					Petrus Corsicus, der zu&#870; kunig Heinrich in Franckrych
					corsicam ingehabt und alle glagenheit<lb/>
					wol wei&#223;t, und zu dem T&#252;rggen gfallen ist.<lb/>
					den man &#252;bel f&#252;rcht. So sind 14 galeen<lb/>
					by erbant ingefallen, sind T&#252;rggisch gwesen.<lb/>
					und habent ein widerklichen schaden gethan, darnach<lb/>
					in iren schifft widerum darvon gefaren.<lb/>
					Was gro&#223; schiff gefu&#868;rt, gnampt das spacery<lb/>
					von Alexandria gefu&#868;rt, ist undergangen<lb/>
					gefaffen und m&#252;chen herrungen ist, mitt vil bischoffen,<lb/>
					der potestat, hatt im herberg gen Venedig kommen.<lb/>
					der potestat hatt im herberg geben im kloster<lb/>
					den patzen von Venedig. 5. aprilis ist er f&#252;r<lb/>
					hatt rat verwirdig, die 200 gestanden,<lb/>
					Hatt vil seer gro&#223; glichsnern, und hilff beyetz<lb/>
					jederman der angenem, herren und ist mitt<lb/>
					bieder man fringenen, ubel man sagt, das das<lb/>
					die gwysianet im sine stett zefriden sye, das<lb/>
					hingeben, habint dem inezett im pemund &#252;ber<lb/>
					auch der herzog dem hertzogt in Safoy, das<lb/>
					auch der herzog von Safoy sich<lb/>
					unwillens und<lb/>
					gfaar verseche etc.<lb/>
					Basel zw&#252;schen wirt gehalten ein tagleistung zu&#870;<lb/>
					zu&#870; Safoy von wegen das kernds und dem herzogen<lb/>
					zu&#870;weg mitt von wegen francklands, das Bern im<lb/>
					krieg mitt kunig francisco s&#228;lig u&#223; Franckrych<lb/>
					der Eidgnoschafft schidl&#252;t und sind die tr&#246;rt<lb/>
					der Eidgnoschafft schidl&#252;t oder underhandler.<lb/>
					wol das sich hieruff geschriben wirt, verstan ich<lb/>
					vertragen wil, sunder in disem tag nach n&#252;tt<lb/>
					leistragen geben wirt etc. Ich hab es ein andere tag<lb/>
					dorffen, so lang uffhalten, hab den botten mitt<lb/>
					leuger dann billich uffgehalten hab, ich in sunst<lb/>
					Lenger dann billich uffgehalten hab, by&#223; die
					1669.<lb/>
					botten widerum von dem tag heim kumind.<lb/>
					mag sich hernach schiken, das ich hiervon schriben<lb/>
					wenn ich darvon ein eigentlichen grund hab.<lb/>
					von Genff hab ich brieff empfangen, deren<lb/>
					Datum 29. aprilis, lutend das, die zu&#870; deren.<lb/>
					n&#252;g der artikkeit geendert, wartind uff ein b&#246;sse<lb/>
					sind, der sye gu&#870;ten im friden, deren sy beschwert<lb/>
					sind, und sye gu&#870;te die hoffnung, die bapfler schwert<lb/>
					ol offentlich und sye zu&#870; gedencken und den Canesta<lb/>
					abstandint, werde man sy gredencken, wenn sy nitt<lb/>
					gwalt von dem kunig sye ghorsam machen mitt<lb/>
					Der habe auch f&#252;r andere u&#223;grosse hoffnung.<lb/>
					Der herr Besa ist widerumb u&#223; heri&#223; den amiral.<lb/>
					herren<lb/>
					kommen, uff Stra&#223;burg in willen u&#223; Franckrych<lb/>
					zu&#870;ziechen etc. Stra&#223;burg in willen gen Genfen<lb/>
					zu&#870;ziechen.<lb/>
					Zancho zu&#870; Stra&#223;burg, zw&#252;rtpachen doctor hyeronymo<lb/>
					ufg nun mee wol w&#252;ssen, vil verhandlet, wirt<lb/>
					verfliebender und der warheit, vil verm&#252;fftig<lb/>
					sch&#246;ntiebend der herr zanchait anhangender. Wir<lb/>
					schent, das der herren Zanchus bedachtlicher, wie<lb/>
					hetten heitern. Gott werzeit, haben rechtiger gehandlet.<lb/>
					und mache, das werde es alles zu&#870; sinen<lb/>
					und mache unrichtig widerumb richtig, das im eeren<lb/>
					menschen unrichtig machennt etc.<lb/>
					in uf gnedigen willen und minen sonder Christoffen<lb/>
					im vertat, so gnedigen willen, dancken auch vern alben<lb/>
					putat. Der allmechtung gott, welle euch williger diener<lb/>
					gantzen hu&#223; hessen in gott welle Ef 8 sampt dem<lb/>
					schuz und zu&#223;erm gnedig erhalten benedyung und in sinem<lb/>
					und schirm gnedig erhalten. Datum Z&#252;rich<lb/>
					aij anno 1563.<lb/>
					U. f. g. williger diener<lb/>
					herren Bullinger, diener<lb/>
					der kyrtzen zu Z&#252;rich.<lb/>
					s.<lb/>
					d.<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>