<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5780" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Jörg Blarer] AN [Heinrich Bullinger], 20. Juni 1563</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 357,533</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... wie ich unläggst fer gangner thagen bin üch</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5780">
				<correspAction type="sent">
					<persName ref="p404" cert="low">
						<!--
						<surname cert="low">Blarer</surname>
						<forename cert="low">Jörg</forename>
						<note type="person">Dürnten oder Wetzikon</note>
						-->
					</persName>
					<date when="1563-06-20" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5781"/>
					<ref type="prev_chronologically" target="file5779"/>
					<ref type="next_same_addressee" target="file5781"/>
					<ref type="prev_same_addressee" target="file5779"/>
					<ref type="next_with_addressee_as_sender" target="file5781"/>
					<ref type="prev_with_addressee_as_sender" target="file5779"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="5780/Autograph/00__E_II_357__fol__533_r_.tif" n="1"/>
		<graphic xml:id="img2" url="5780/Autograph/01__E_II_357__fol__533_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1533.<lb/>
					Min fr&#252;nttlich, wilig dienst fr&#252;nttlicher, lieber her, wie ich<lb/>
					Vest der gangner thagen bin &#252;ch byngesin und nytt mir gese&#223;, es du&#870;nck<lb/>
					uch f&#252;r gu&#870;tt wen der lechen her dem burgermeister und hatt schreiben und<lb/>
					f&#252;rden alten heren bette, das myne heren in der sachend, den er bib<lb/>
					har erlich, und wol dienett hett und dem noch f&#252;r betterony, grobel<lb/>
					betty, das derselbig da hyn konig uff semlichs byn ich zu&#870; dem lechen<lb/>
					herren kortt und inn den handel, an gottigett hett er mir gebuttwurtt,<lb/>
					gott, wie kan ich fu&#868;r in besonden um botten, er mochte sagen, er hett mich<lb/>
					jar um an geforderett und gebetten her, hatt mir sust, her wissen<lb/>
					ich kheig, in brieff den gelertten zu geschriben, ich wol in hinderen han<lb/>
					ich geanttwurtt, ich geren &#252;ch nitt zu&#870; hinderen. Ir hanzu&#870; dem fogtt faren<lb/>
					geu&#870;nigen gesagt und botten her Jogtt ir min heren, hand mich sust her<lb/>
					zorgen, ich byn yn geltter man ich kan, die hyelhen unserza unnsen, wie ir<lb/>
					sethen, do gott der J&#246;ttz, granttwur, so irs begerend, wil ich win her l&#252;sigen<lb/>
					Augster an zeygen uff s&#246;mliche, red han ich, den gelertten ym brieff zu&#870;geschriben<lb/>
					das ich beberains gredels begeren, ja Ulen, es wider die gelerten und minen<lb/>
					herren stytt syg uff handlichs, was er grad by dem forderigen belyben, wie er<lb/>
					sich zu&#870; geschriben heig und &#252;ch botten, wolend den selbigen herren, minen<lb/>
					herren herr legen, er wol es volend ir gelertzen und die kilchen, for sehen<lb/>
					1.<lb/>
					&#252;ch gehaltig, syg den solend ir von dan dar mir die kilchen her,<lb/>
					den er zegt zu&#870; gutzund, werden das man tag gwochig gottend, wie glichen zu<lb/>
					gond ich, wort gott, das ir in jetz sumptz gegen hetten, des schugs<lb/>
					bynttlicher beyn thon, hett u&#223; sumlichs bitt er dingen und in das gangs herren<lb/>
					dem bettzen, grobel das min heben zu gebreptt, das er yner in gantz<lb/>
					ard neff dem er hiett, so ir wals, dann geburg, wer es nitt wider min herren<lb/>
					Meyndt an genem, sy und herren wol, das &#252;ch zu&#870; kan, ist by der gottlichen wen.<lb/>
					das find man in dem schriben vylen, das wolcken geben, wenn schon schon, der der disen<lb/>
					das er kan, die kilchen n&#228;nnen, wie ich eigen wen, so darum<lb/>
					von d&#252;rtten nitt angenzen gott glegt, ist im der hert von Gru&#868;nigen, hett es<lb/>
					der durch zu&#870; im her, der byschten gott, der hertz von Gr&#252;ngen herren herren<lb/>
					bringenmeister an gegeygott, wie dan er verder das der begegelt hett manst dan ich<lb/>
					die pylch nitt mer her sachen, das doch welly, nytt mir dan, ir gott<lb/>
					G&#252;ttlicher man dair von bytt ich das ein s&#246;mliche un&#223; gegen geindeynd, verstigen gott<lb/>
					ges wolen es schressi, das mitt das ain sol wessen zu&#870; bist, wie ich vil der herren<lb/>
					durchts mich nich gu&#870;ts kilgus, du&#870;nd al wegen, zu&#870; dise, wie ich &#252;ch her<lb/>
					J&#246;rg Plarer, von W&#252;rtigen<lb/>
					geben des gebenff gesten, das brangmanett 6.<lb/>
					die ze pfaltz zu&#870; dem<lb/>
					S.
					Dem christlichen heren meister<lb/>
					herich Buliger, minem fr&#252;nttlichen<lb/>
					heren zu uber sturttwurtten.
				</p>
			</div>
		</body>
	</text>
</TEI>