<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5791" type="Beilage" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Ambrosius Blarer (Blaurer)] AN [Heinrich Bullinger], Ende Juni 1563</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Beilage" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 357,771 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Aus Augspurg. Es tragt sich by uns der kauffleut halber ymmer zu</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Blarer BW III, S. 773f, R.</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Beilage" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 68,119</idno>
						<idno subtype="Hinweis">dat.: um 1548 Nov. 1.</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5791">
				<correspAction type="sent">
					<persName ref="p8055" cert="low">
						<!--
						<surname cert="low">Blarer (Blaurer)</surname>
						<forename cert="low">Ambrosius</forename>
						<graphic type="portrait" url="portraits/392_Blarer_Ambrosius.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Ambrosius_Blarer"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118663763"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11445074"/>
						-->
					</persName>
					<date notBefore="1563-06-01" notAfter="1563-06-12" cert="low">Ende Juni 1563<note type="Datum">Datum: Siehe Blarer BW II, 773 f. / Dazu: Eroberung von Pólozk durch den Moskoviter (= Ivan der Schreckliche) war 1563.</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5792"/>
					<ref type="prev_chronologically" target="file5790"/>
					<ref type="next_correspondence" target="file5752"/>
					<ref type="prev_correspondence" target="file5790"/>
					<ref type="next_correspondence_request" target="file5752"/>
					<ref type="prev_correspondence_request" target="file5790"/>
					<ref type="next_correspondence_reaction" target="file5806"/>
					<ref type="prev_correspondence_reaction" target="file5700"/>
					<ref type="next_same_sender" target="file5752"/>
					<ref type="prev_same_sender" target="file5790"/>
					<ref type="next_same_addressee" target="file5751"/>
					<ref type="prev_same_addressee" target="file5748"/>
					<ref type="next_with_sender_as_addressee" target="file5752"/>
					<ref type="prev_with_sender_as_addressee" target="file5790"/>
					<ref type="next_with_addressee_as_sender" target="file5751"/>
					<ref type="prev_with_addressee_as_sender" target="file5748"/>
					<ref type="parent" target="file5790"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/5791%2FAutograph%2F00%20E_II_357__S__771_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">5791/Autograph/00 E_II_357__S__771_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/5791%2FAutograph%2F01%20E_II_357__S__772_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">5791/Autograph/01 E_II_357__S__772_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1573.<lb/>
					Auss Augspurg.<lb/>
					Es tragt sich by un&#223; der koufflent halber ywer zu&#870; das ettlich wider<lb/>
					alles vermu&#870;ten fallerend und nitt mehr kommen und glouben hulten<lb/>
					danns vor 14 tagen, ist allches offenbar und gantz l&#252;par worden, das hierren<lb/>
					hu&#870;ns Jacob Fugger, welcher yetzund der eltest Fuggger, ouch by unns<lb/>
					der geheymen r&#228;th einer, gantz fu&#868;rnem, zu&#870;dem dem f&#252;rsten und<lb/>
					Payer gantz, wie ein bru&#870;der heimlich, ouch teglich by imm und yetzund och<lb/>
					gar fallert, hab und by&#223; in zu&#870;lffmal hundert tusend sich schuldig sey<lb/>
					welchs doch kein mensch by uns gloupt hette, ist ein grosser wider.<lb/>
					Christ und wie wol rettlich gros&#223; herr und grauschafften im Elses<lb/>
					ouch vyl andere gu&#870;ter hat und man die gl&#246;bigen wol tr&#246;st, es werde<lb/>
					yederman m&#246;gen zalt werden, ist man doch in grossen sorgen, es werde<lb/>
					vyl in m&#252;ssen verloren werden, ob wol ettlich meinen der furst von<lb/>
					vyl an und die von Augspurg werdind in nittlassen, das aber gar<lb/>
					misslich sin w&#252;rt in s&#246;lichen f&#228;llen, das man gar ubel forcht<lb/>
					es mu&#870;ssind vyl erbar leut, die ir hab und gu&#870;t by im habend gar<lb/>
					Es mu&#870;ssind vil stab gericht werden. Gott und wells mitt gnaden und ch&#228;te.<lb/>
					Allso hellt, es sich schulden gemacht, hat ouch wol ettlich herschafft<lb/>
					wol ein 800 etc. Mt. schulden gemacht, hat ouch wol ettlicher herschafften<lb/>
					vol ist man in vyl schuldig. Mag aber alles nitt gelangen an us&#223;,<lb/>
					bischung siner schulden, und wa ist sin kaider Hans J&#246;rg Biningarn<lb/>
					der in einem grossen verm&#246;gen ist, und syler leut annemmen, w&#252;rt<lb/>
					durch in einem inen uss und gethon sich und vyler leut verderplichschadt, es sin<lb/>
					Ulrich Fugger, das schulden Grynands funckte, und hat ein, der noch on wyl<lb/>
					ist auch in gar gros&#223; schulden gerinnen, und hat ein sehr treffelig<lb/>
					gros&#223; gu&#870;t verschwendt, aber syt und gepru&#870;der und ander freund, haben<lb/>
					in in in in zu seiner heuser eins gelegt umb vere gwaren lassen, by&#223; das sy<lb/>
					ein in ynsechen gethon und yederman zu&#870;friden gestellt und bezalt haben.<lb/>
					darnach ist er widerum ledigeschlossen und underhalten im gerlich ein<lb/>
					bastympt gellt, davon er bedanecht ehrliche underhaltung ze liechen ein<lb/>
					So facht es hie by un&#223; an ouch &#228;ben suberlich an der best ze<lb/>
					der facht, es hie sich gantz versicht, es werde treffelich verbrechen<lb/>
					zu&#870; dem sind all ding, die der gmein, gott well, da&#223;en mu&#870;&#223; treff<lb/>
					schur, das es im gantz glich ficht, gott welle dise statt deren<lb/>
					pracht, und w&#246;llig ist jetz in kurtzem uff das h&#246;chst kommen, die<lb/>
					Yetzund widerum gar zu&#870; vyl jar und geopheytigen, habend dan die predigen<lb/>
					von vyl frommer leut hie vyl jar prophecyet habend.<lb/>
					Quch schribt man wyter us&#223; Augspurg.<lb/>
					das Franckrych und engeland gar ubel zu&#870;samen, sichind und einander<lb/>
					schon uff dem mehr angriffen habind von Gallis wegen und zweyerparten<lb/>
					so die englischen in gewesner krieg in genommen habind, doch stund<lb/>
					man in gar stattlicher handlung, eins frids halber zuyschen inen h&#246;tte<lb/>
					erumm in eur stattzlicher gewendtlung, eins friden halber zug schriben.<lb/>
					d.
					1552.<lb/>
					Wyter aus&#223; Augspurg<lb/>
					das sich gros&#223; zweytracht zw&#252;schen, schwedien und den marckt erheben,<lb/>
					well ich ouch zur ein sorglicher krieg werde, sonderlich der kofleuthen<lb/>
					So habe der Moscovit vor einem vieremel eins jars sonderlich<lb/>
					grossen schaden thon uff Poland und ein treffelch statt erobert.<lb/>
					n&#252;tt nammen Poletzgo, allda was sich mit willig ergeben alles erwagen.<lb/>
					die anderen all gu&#870;tz gnedigklich uffgenommen<lb/>
					sonderlich seye mir ouch der bischofft im selbigen schlos&#223; mitt dem<lb/>
					ergegen zogen sampt sinen edellenten hab gnad begert,<lb/>
					den habe er ouch gantz gnedigklich uffgenommen<lb/>
					Er soll ob 160000 zu&#870; ros&#223; und fu&#870;s&#223; by ime haben, und by&#223; in<lb/>
					grosser stuck buchsen on ander geschytz, er habe ouch gro&#223; gu&#870;ter<lb/>
					und rychreib in gemelden statt funden, das dahin geflochnet worden<lb/>
					Der k&#246;nig us&#223; Poland ist, wol ouch in grosser r&#252;stung aber den<lb/>
					gur mit glich der herr gott, was&#223; och alles zum besten usschlachen.<lb/>
					Es ist die gantz sag der Ringrauff seye von den Engelendern gschlagen<lb/>
					Ouch kompt zytung, den koofleuten, das Avion ein mechtigen statt<lb/>
					des papsts von den unsern belegert seye von 14&#8217;000 zu&#870; fu&#870;&#223; und<lb/>
					2000 pferdten, und acht man sy werd, sich nitt lang, weren in mangel, der malsi<lb/>
					dann sy mitt derselbigen sehr nitt verfasst sind.<lb/>
					S.<lb/>
					S.<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>