<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5801" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Heinrich Bullinger] / [Zürich] AN Joachim Bäldi / Glarus, 9. Juli 1563</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 59,309 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Ich bin zwen tag nitt in der Statt gesin</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5801">
				<correspAction type="sent">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
					<date when="1563-07-09" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p252" cert="high">
						<!--
						<surname cert="high">Bäldi</surname>
						<forename cert="high">Joachim</forename>
						<graphic type="portrait" url="portraits/252_Baeldi_Joachim.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Joachim_B%C3%A4ldi"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11078816"/>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5802"/>
					<ref type="prev_chronologically" target="file5800"/>
					<ref type="next_correspondence" target="file5816"/>
					<ref type="prev_correspondence" target="file5779"/>
					<ref type="next_correspondence_request" target="file5816"/>
					<ref type="prev_correspondence_request" target="file5779"/>
					<ref type="next_correspondence_reaction" target="file5864"/>
					<ref type="prev_correspondence_reaction" target="file5592"/>
					<ref type="next_same_sender" target="file5802"/>
					<ref type="prev_same_sender" target="file5786"/>
					<ref type="next_same_addressee" target="file5864"/>
					<ref type="prev_same_addressee" target="file5592"/>
					<ref type="next_with_sender_as_addressee" target="file5802"/>
					<ref type="prev_with_sender_as_addressee" target="file5786"/>
					<ref type="next_with_addressee_as_sender" target="file5864"/>
					<ref type="prev_with_addressee_as_sender" target="file5592"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="5801/Autograph/00__Ms__F__59__(309f)_00002.tif" n="1"/>
		<graphic xml:id="img2" url="5801/Autograph/01__Ms__F__59__(309f)_00003.tif" n="2"/>
		<graphic xml:id="img3" url="5801/Autograph/02__Ms__F__59__(309f)_00004.tif" n="3"/>
		<graphic xml:id="img4" url="5801/Autograph/03__Ms__F__59__(309f)_00005.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					13.<lb/>
					vester, insonders g&#252;nstiger herr etc. Min wil<lb/>
					frommer,<lb/>
					dienst und alles ge&#868;ts sye &#252;ch bevoran. Ich bin zwen<lb/>
					nitt in der statt gesin, wie ich jetzund wider heym<lb/>
					kind ich &#252;wern brieff, daruff ich antworten wil<lb/>
					uffs k&#252;rtzist und so vil mir zu&#870; w&#252;ssen, in yl; dann sein<lb/>
					sunst die botten entgand. Alls doctor Peter Martyr im Franckrych<lb/>
					gewesen, hat es sich beg&#228;ben, das der eyndicus<lb/>
					Roseli cum<lb/>
					geben, herren von Genff (burzmeister) har siner gesch&#228;ffen halb<lb/>
					possias.<lb/>
					und in der herberig zu&#870; schwert, ain tisch finden<lb/>
					kumm.<lb/>
					s&#228;gisser amptman zu&#870; keyserstul und Jacob kriegen,<lb/>
					da es sich beg&#228;ben, der das s&#228;gisser imm yngeredt, und di&#223;ischen<lb/>
					gespr&#228;ch gesagt, der sagesser in yngerendt, und der wirt<lb/>
					sind, das er und krieg vil ungeschickter worten,<lb/>
					et<lb/>
					u&#223;gestossen, die sach sich Roselus klagt von dem burgermeister<lb/>
					welcher, die sach nemen, alls er aber gewarvolhen kriegen<lb/>
					gef&#228;ncklich, ist er ettlichen wuchen ein pauwirt blybend<lb/>
					u&#223;tr&#228;tten, ist er ettlich wuchen ein pannit blyben,<lb/>
					in ei<lb/>
					aber h&#228;fftig geworben, das man inn hinyn lasse<lb/>
					dardurch besch&#228;hen, das man uff ein n&#252;ws die sach vor<lb/>
					f&#252;rgenommen und alls man die kundtschafft<lb/>
					verh&#246;rt, die anderen nieman also, dardurch gar ungeschicks<lb/>
					gesagt, die anderem nieman also, dardurch besch&#228;hen<lb/>
					diewyl er lang ein paunnt gew&#228;sen, imm gescheiden<lb/>
					und er wider yngelassen etc. Der sol sagesser ist sindlaren,<lb/>
					so vil<lb/>
					zu&#870; wissen gen Z&#252;rych kummen etc. Da sol es sich jetzund zu&#870; Baden<lb/>
					herczund der statt Genff ein gesandter sein,<lb/>
					g.<lb/>
					anzogen, worumb er inn mitt unwarheit und antr&#246;ffen<lb/>
					inn anzogen, worumb er in mitt unwarheit verleidet,<lb/>
					und Z&#252;rych, w&#246;llen verhalten, als er gesagt, er habe<lb/>
					n&#252;t mitt inn zu&#870; handlen, dann der liebs und gu&#870;ts, ob er<lb/>
					und min ein schreich f&#252;r. Daruff er<lb/>
					obstademutam<lb/>
					agrediunt.<lb/>
					zu&#870;gefallen habend frid in die Baden<lb/>
					sind hinzu&#870;gefallen habend frid genommen. Da<lb/>
					der krieg ouch ettwas worten anzogen, da der Meybel<lb/>
					und Baden gesagt, er s&#246;lle fl. friden g&#228;ben und<lb/>
					wol sin. Was daruff gendigen, mag ich nitt w&#252;ssen,<lb/>
					acht wol fast wenig. Das hab ich wol verstanden, das an die<lb/>
					botten geworben, das sy die sach verrichten lassen. Daruff<lb/>
					sy geantwortet, by werdents hinder iren herren keins<lb/>
					w&#228;gs verth&#228;dingen lassen. So aber ein s&#246;mlichs<lb/>
					schicht uff einem, der bydgnosischen tag, ist darab wol<lb/>
					abzemmen, wie der eydgnossen sachen standint. Wei&#223; wol<lb/>
					das gott allen &#252;bermu&#870;t straaffen wirt, an denen die<lb/>
					inn trybind und die inn nitt werrind, das und anders<lb/>
					bringt mir nitt kleine ganu&#870;t. Sind vorzeychen<lb/>
					eins volcks undergang etc.
					Von den<lb/>
					Ryngrafen verstan, ich noch anders nitt<lb/>
					dann wie ich &#252;ch vor geschriben. Wol last mir<lb/>
					der franz&#246;sisch bott der herr von Kr&#252;tz von Baden<lb/>
					zu&#870;schriben, es sye nitt wider dem kyngraffen sye<lb/>
					geschlagen, doch<lb/>
					sin lut manpt der bimgraff etc.<lb/>
					Hie hernach der kyngraff sich gerochen, und by 300<lb/>
					Engellandern erschlagen, item das er gu&#870;ter hoffnung<lb/>
					sye der krieg werde verreicht zw&#252;schen Franckrych<lb/>
					und Engellind. Gott g&#228;be, das er wol vericht werde.<lb/>
					und dem ein und har, das die schwartzen<lb/>
					ich ver<lb/>
					mitt grossem gu&#870;t und ettlich hundert w&#228;gen.<lb/>
					rumbs heim z&#246;gen. Der herr von portziam hat, sy<lb/>
					Lothringen, beleitet und inen da abgedanckt, die<lb/>
					u&#223;stenden s&#246;ld s&#246;llend inen uff Michaelis zu&#870; C&#246;ln<lb/>
					Sy habend nitt w&#246;llen wider<lb/>
					erbegt werden.<lb/>
					gelland dienen, darzu&#870; sol der von Rotzhusen heym<lb/>
					gefordert sin, da man acht in Schwedyen, wo es<lb/>
					S.<lb/>
					d.<lb/>
					nit verricht zu&#870; ziehen.<lb/>
					Leon ist in friden gangen, habend etlich inen<lb/>
					gel&#228;gnen kylchen uberkummen und darzu&#870; den bu&#870;gern<lb/>
					frides dies sibi librarum<lb/>
					in Galla.<lb/>
					Imm Delfinat<lb/>
					Bernator, umb dem 7 gu&#870;ten.<lb/>
					stat es wol in langen docten dasglych. In allem<lb/>
					Franckrych nimpt das evangelium zu&#870; volgens Augspurg<lb/>
					wirtzu&#870; ein, sy wordens aller gelerten, der<lb/>
					Von Genff wirt<lb/>
					gelischen zu&#870; Leon werden.<lb/>
					mir zu&#870;geschriben, das es alles in gu&#870;ter hoffnung<lb/>
					stande und man prachiere so vil man w&#246;lle, werde<lb/>
					de ob gott wil die warheit f&#252;rtrigen. Das<lb/>
					g&#228;be gott. Amen.<lb/>
					Concilio h&#246;r ich, das der bapst grossen kosten habe,<lb/>
					kostend, imm ett<lb/>
					und fast, man sye; dann alle<lb/>
					cogitum, id est dominus etc.<lb/>
					hundert oder tusend duggaten, sye sunst ouch nitt<lb/>
					diligulare confuerint,<lb/>
					periculatur.<lb/>
					glu&#870;ltig; dann ettlich sch&#246;tt wirt sine gwallt disputation<lb/>
					w&#246;lle es dorum uffl&#246;sen. Thu&#868;gind aber<lb/>
					dise l&#252;th, was sy m&#246;gend, so werdent sy wider die<lb/>
					warheit n&#252;t verm&#246;gen.<lb/>
					Zu&#870; Augspurg sol es also stan, das man ouch anfangnen<lb/>
					und Bomgarters handel anhept zwyfel; dann<lb/>
					Huggeti et Christum, partem<lb/>
					et<lb/>
					es inen och f&#228;llt etc. das m. g. glouben hallten,<lb/>
					und sorgend inen vil l&#252;th &#252;bel, die ir gu&#870;t hinder inen<lb/>
					habend. Gott mache es r&#228;cht.<lb/>
					Des &#252;berigen belangend, das lantbuch m&#246;chte ich<lb/>
					eo<lb/>
					wol lyden ir schribend ettwan oder versch&#252;ffend,
					Dem frommer, eeren<lb/>
					vesten Jochimen Belden,<lb/>
					allten landtammen zu&#870;<lb/>
					Glaris minem g&#252;nstigen<lb/>
					gelaris, minem herren.<lb/>
					Claris
				</p>
			</div>
		</body>
	</text>
</TEI>