<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5832" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Anna Alexandria zu Rappoltstein / Rappoltsweiler AN [Heinrich Bullinger], 10. August 1563</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 361,136</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... ich hab aber ein trosst brieff von euch empfangen, dez ich mich zum höchsten und fruntlichisten gegen euch bedancken thun</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur" subtype="Zitat">
								<title>Fried. Rudolf, Die kleine Zwinglikirche der Gräfin AAvR, in: NZZ, 24. Mai 1944, Nr. 876</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a81">
							<name>Strassburg BNU</name>
							<ref target="https://www.bnu.fr/fr"/>
						</repository>
						<settlement ref="l492">Strassburg</settlement>
						<institution>National- und Universitätsbibliothek</institution>
						-->
						<repository ref="a81"/>
						<idno subtype="Kopie">Ms 0.681 = STB Bd. 22,97-99</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5832">
				<correspAction type="sent">
					<persName ref="p8064" cert="high">
						<!--
						<surname cert="high">zu Rappoltstein</surname>
						<forename cert="high">Anna Alexandria</forename>
						<note type="person">Schloss Rappoltstein; Witwe</note>
						<ref type="gnd" target="https://d-nb.info/gnd/1074121600"/>
						-->
					</persName>
					<placeName source="l405" cert="high"><orig>Rappoltsweiler</orig></placeName>
					<date when="1563-08-10" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5833"/>
					<ref type="prev_chronologically" target="file5831"/>
					<ref type="next_correspondence" target="file5923"/>
					<ref type="prev_correspondence" target="file5650"/>
					<ref type="next_correspondence_request" target="file5923"/>
					<ref type="prev_correspondence_request" target="file5011"/>
					<ref type="next_correspondence_reaction" target="file5963"/>
					<ref type="prev_correspondence_reaction" target="file5650"/>
					<ref type="next_same_sender" target="file5923"/>
					<ref type="prev_same_sender" target="file5011"/>
					<ref type="next_same_addressee" target="file5835"/>
					<ref type="prev_same_addressee" target="file5828"/>
					<ref type="next_with_sender_as_addressee" target="file5923"/>
					<ref type="prev_with_sender_as_addressee" target="file5011"/>
					<ref type="next_with_addressee_as_sender" target="file5835"/>
					<ref type="prev_with_addressee_as_sender" target="file5828"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/5832%2FAutograph%2F00%20E_II_361__fol__136_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">5832/Autograph/00 E_II_361__fol__136_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/5832%2FAutograph%2F01%20E_II_361__fol__136_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">5832/Autograph/01 E_II_361__fol__136_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/5832%2FAutograph%2F02%20E_II_361__fol__136_a_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">5832/Autograph/02 E_II_361__fol__136_a_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/5832%2FAutograph%2F03%20E_II_361__fol__136_a_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">5832/Autograph/03 E_II_361__fol__136_a_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1.<lb/>
					Gnach und sind von gott, da nolen vatter minen fruntlichen hoch<lb/>
					Gnad und Pelland, amen da neben sampt minem fruntlichen her,<lb/>
					und wais ich heren und herren herren hab aber ein trossen brieff.<lb/>
					fr&#252;ntlicher lieber, das er herr, herr zu&#870;schriben und fruntlichen.<lb/>
					Leon euch zu&#870;fangen. Aber herren gott willen, ouch in aller wolfart,<lb/>
					.<lb/>
					regen ouch a. dannen, damit ander und tro&#223; von euch gott ainer<lb/>
					lang, werig derhalben, davit preder, hoch und grossen werde aller zytt ain<lb/>
					lang, und der man gott megen hoch gebriden freydiger, alser kleinen<lb/>
					hoc<lb/>
					durch, wie ir mir schriben, da&#223; das ich mir f&#252;rmar der h&#246;chsten<lb/>
					herchen noch auffnach, sonder zu&#870; wyb. Gott w&#246;lle di&#223; klein, vol<lb/>
					herren, so die ich ouch eiden herren gott gwalt und inen nit zu&#870;<lb/>
					daser her hie erhalten vor der tyrannen gewalt und bruchen m&#246;gen,<lb/>
					haben, das ich zu&#870; gewalt mit an disser herr von truw gott wol ein<lb/>
					wie sy sich dan offenlich h&#246;ren lassen. Aber ich vertruw gott under<lb/>
					Ich kan nit under<lb/>
					Er werden beh&#228;tten; dan erst statt genug<lb/>
					lassen euch zu&#870; verstendigen und die &#252;weren w&#252;nst hat, was gmacht,<lb/>
					Gallia, so wol zu&#870;geschribt und gm&#246;ren &#252;ch gu&#870;tz gottem&#252;scher haben,<lb/>
					wie ir miner haben son Frawen, so uff gutz liebe sachen und so<lb/>
					gu&#870;tsch mich zu&#870; allem freiden, antwirden und lieben ausser christenlichen<lb/>
					frow hat n&#252;tz allens froidens gekessen und und und unnd die m&#252;tter und<lb/>
					Gwalen gottes eines von Jenff darumb ich gott tr&#252;ntlichen lob,<lb/>
					das handen, gottes einer verstanff darumb hoch gott tr&#252;wlichen, lieben<lb/>
					und dankt sagen und Baspar, mir willen hilffen, gott loben und<lb/>
					landt und bitt &#252;ch, das ir mir willen hilffen, gott loben und sij<lb/>
					und gott mir helffen ouch gott, werd und das der mir<lb/>
					sind in dem hab gottes, auff mich so den stuben gefellen klichen sein.<lb/>
					Quid sol scheiden Hans vatters anschlossen. Sol von dem herren,<lb/>
					volck, regren mehr, auch dasch dissen gebetten, das der hertzog<lb/>
					erbetten, hab da hab und also gebettern gn&#228;dig von dem<lb/>
					groschaffen, lieber s&#252;nd, virzogen und herren, gern gnedig von dem<lb/>
					Eglusit an uns<lb/>
					Hans Rappolg sein welle, obwenden, gott s&#246;lligen<lb/>
					sehen lassen und uns &#252;wer herr mich gewort, das ich die<lb/>
					gefert worden. Nun hatz des herr danck und nunn, das ein<lb/>
					kraiben gebenlichen hab, das ich im hochen das danck und Hansren person,<lb/>
					der Lindow gott und hoch gewer, also zyt, gelobt und gebessenn.<lb/>
					sin n&#252;ge, frad werden und gebisch, euch nit m&#246;gen, verhalten<lb/>
					wirden nitt gewen, sollichs hab ich euch nit jungen vil sin, so gnedig<lb/>
					Manschristlich, lieb wie er labyn evangkait, auch hab ich den<lb/>
					ein gesuch, hett, denn wolher von Heidecken halben zu schriben.<lb/>
					vossen gelessen, so ir min herren von F. bedenckt, bi&#223; mu&#870;g, ir lieb<lb/>
					got, so n&#252;ch auch hertzlichen geben, gott und kan wol gedencken, das<lb/>
					wessen, syerer aber, ich bevil ges gottes und kom soll, der welle sey by<lb/>
					S.<lb/>
					nit wider dis wort. Haben dan die kyrhen ze zum neuwestet,<lb/>
					sinem heilligend wort erhalten botten, geschicken, und zu&#870;geschriben<lb/>
					D.<lb/>
					wider ist. Hab ir ein haben. Da wiss ich wol, das<lb/>
					.<lb/>
					geschriben und<lb/>
					w&#228;r, der hie aus. Quamvis iam auch euwern gru&#223; zu&#870;gefriden<lb/>
					und erfrewt, werdt ich hab ir ain willen anh.<lb/>
					was mir von 21. zu&#870;g. schriben von gott wuchen, dan ich sich wol groschaffen<lb/>
					un&#223; mir von St. hat gesche, so also ichs von gott w&#252;ltzen, dan ich schwals<lb/>
					d.<lb/>
					d.
					m&#246;gkeit und zwelsch wider aufent, uch acht wol, die gryffin von<lb/>
					erpach, wiss wol wol gu&#870;tt unnder, lieben von hern, herr s&#228;lichen<lb/>
					schwager, dem euch gerett worden sind, alhar zu&#870; hopelichs halber, aber ich<lb/>
					die das unser damit versch&#246;nt werd, aller ich wol&#223;, dass gott nit<lb/>
					geschriben wirdtz, du schmach die &#252;ber un&#223; geschehen, so mit dem gantz<lb/>
					grussamen scholten und ist michs zu&#870; r&#252;men gwissen, dan des kontzen<lb/>
					bu&#870;chlin. Aber gott hab kan lob, er unst zu wol wider l&#252;t worden von<lb/>
					meister Jorgen und Meister Mittling, die alle bede m&#252;gen n&#252;wir tocher der<lb/>
					gr&#246;stin von erbacht, da zu&#870; ma&#223; hie zu roygschwillen, w&#246;ren<lb/>
					der esch und stubzer zu&#870; Rappoltz siellen gwissen sind. O. her f&#252;r<lb/>
					n&#252;wen zytungen, die<lb/>
					D.<lb/>
					S.<lb/>
					den handel selbs, als er auch tagen wirdt.<lb/>
					vom 28. julj au&#223; win.<lb/>
					ist minem son yetzund zu&#870;kommen.<lb/>
					vir halten jetzund, allhie ein zu&#870; fama k&#252;nst, ettlichen catholassen<lb/>
					chur und f&#252;rnemlich auss der ursach, du vil die solben und dess durch, so<lb/>
					baren, f&#252;rnemlich au&#223; der ursich, die willere sachen, des<lb/>
					garnen unrichtigt zu&#870; geben, ob itzaren weg zu finden, das sonderlich<lb/>
					nachlassung etlicher punacht, die man f&#252;r interciponcken, haben<lb/>
					well, also neulich der conn&#252;wen under bederley gestalt und der p&#252;ster<lb/>
					si der gro&#223;, obfoch so tiglich von der alten catholischen, religion<lb/>
					beschicht, verhu&#870;ttet, zuegen w. den<lb/>
					Die b&#228;rrischen und saltzburgischen, gesandten sind der halben<lb/>
					allzu&#870; der &#252;berig, so man noch teglichgarten<lb/>
					auff den 20. augusti necht k&#252;nftig ist ein ungerischen, bedusch gen<lb/>
					Friburg angesetz darauff, soll die sommen sun, m&#246;sset zu&#870; einem<lb/>
					k&#246;nig in Ungern gesgr&#246;nt werden.<lb/>
					noch sollichen rankhusen, so die kay maistat, lobacht sampt der<lb/>
					kur manstat etc. in Beheben mer herren schick schlesy und lausswitz zu&#870;ziehen,<lb/>
					und land tag, da selbs zu&#870; halten, wie, wo ich besorgtrag, ir kayser<lb/>
					Maystat werden schwerlich f&#252;r ir perschon, darzu&#870; komen k&#252;nen; dan ir<lb/>
					S.<lb/>
					verlistet, wil anefachen fast bem&#246;llerlichen, werden, wie sy, wolter der<lb/>
					einer schwachen Campleychon und zuwehr ein erlepter au&#223; gearbeiter herr<lb/>
					zu&#870;g solzund alhie gewessen, nemlich von<lb/>
					est, sye ist die gantzen<lb/>
					aufang, di&#223; monats bi&#223; hie her nit recht au&#223; iren zu&#870;nemmen kommen,<lb/>
					ges geben, und soliben lassen, das mich, so siren&#223; als vor hat ein<lb/>
					d.<lb/>
					au&#223; eim andern schreiben.<lb/>
					lassen haben und schlichen best, zu&#870; essen,<lb/>
					allein, das mir au&#223; vonstanck von zu&#870;tungen michs<lb/>
					15.<lb/>
					Dato vor<lb/>
					zu schreiben; dan allem das mer&#223; au&#223; vonst ankinopel gott hab.<lb/>
					lob noch gu&#870;tt zettung haben, also das es im glich stet. Desser truklich<lb/>
					schw&#228;sser begert, zu&#870;m aller h&#246;chsten mit der kay apto.<lb/>
					zu&#870; halten, wie er dan desch&#228;llen nit allein an syner undergeseyten<lb/>
					obbeketen im gantzen land ungern, sonder auch an k&#246;nig ir kommen<lb/>
					soann gantz ernstliche mandata erst, m&#252;mlicher zyt hat ersamen.<lb/>
					au&#223; gen. Die kay gt, schrecken herr J&#246;rgen Ludwigen von R&#252;nstein<lb/>
					und den jungen zum hertzogen bruch von Brunschwig in vo sein krychen<lb/>
					gewers und th&#228;tlichen handlung ernstlichen zu&#870; verwysen, wirt lectionen<lb/>
					die bestelentz wil sich hie wider<lb/>
					wo er nitt welt abstend,<lb/>
					zu&#870; r&#246;ssen der almichung w&#246;le disse und<lb/>
					der gra&#223;en<lb/>
					gnedig abwenden, das wol nit me dan ich bevilhen, euch in<lb/>
					gen der herren wert, hochsten wol, mit mein&#223; mir ich bevilchen lassen.<lb/>
					d.
					minen freid auch<lb/>
					und her Rudolff Walter und wellen zu&#870;<lb/>
					helffen gott bitten, wie ir und bit in<lb/>
					an zeigen und mir auch<lb/>
					sin nit geschreben.<lb/>
					das er mir nit verrungelt, wil haben, dass<lb/>
					der got nit haben m&#246;gen, dan<lb/>
					hab, 16 hab, 16. an<lb/>
					1566.<lb/>
					den den 10. augustung<lb/>
					anna alligandra wittwas<lb/>
					Roppoltzstein, etc.
					Dem wirdigen und<lb/>
					wolgelerten heren in Christo<lb/>
					herrich Bulinger,<lb/>
					ganten der loblicher<lb/>
					zu&#870; Z&#252;rch.<lb/>
					hannde.
				</p>
			</div>
		</body>
	</text>
</TEI>