<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5864" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Joachim Bäldi / Glarus AN Heinrich Bullinger / Zürich, 31. August 1563</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 66,352-353</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Uwer brieff ist mir wol zu komen sampt uwerm bedenken, ist nüt an das ir und vil frommen...</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur" subtype="Erwähnung">
								<title>J. Bäldi an Fridli Scherrer in Zürich [Zürich ZB, Ms A 66, 357 f]</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5864">
				<correspAction type="sent">
					<persName ref="p252" cert="high">
						<!--
						<surname cert="high">Bäldi</surname>
						<forename cert="high">Joachim</forename>
						<graphic type="portrait" url="portraits/252_Baeldi_Joachim.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Joachim_B%C3%A4ldi"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11078816"/>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
					<date when="1563-08-31" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5865"/>
					<ref type="prev_chronologically" target="file5863"/>
					<ref type="next_correspondence" target="file5880"/>
					<ref type="prev_correspondence" target="file5816"/>
					<ref type="next_correspondence_request" target="file5880"/>
					<ref type="prev_correspondence_request" target="file5592"/>
					<ref type="next_correspondence_reaction" target="file5919"/>
					<ref type="prev_correspondence_reaction" target="file5816"/>
					<ref type="next_same_sender" target="file5880"/>
					<ref type="prev_same_sender" target="file5592"/>
					<ref type="next_same_addressee" target="file5867"/>
					<ref type="prev_same_addressee" target="file5860"/>
					<ref type="next_with_sender_as_addressee" target="file5880"/>
					<ref type="prev_with_sender_as_addressee" target="file5592"/>
					<ref type="next_with_addressee_as_sender" target="file5867"/>
					<ref type="prev_with_addressee_as_sender" target="file5860"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="5864/Autograph/00__Ms_A_66_352_353_00001.tif" n="1"/>
		<graphic xml:id="img2" url="5864/Autograph/01__Ms_A_66_352_353_00002.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Erwurdiger, wolgelertter, insunders g&#252;nstiger, lieber herr, min<lb/>
					fr&#252;ntlich, willig dienst sind &#252;ch bereitter zu&#870;vor, &#252;wer brieff<lb/>
					ist mir wol zu&#870; komen sampt &#252;wern bedencken, ist nit on<lb/>
					das ir und vyl frommer gut hertziger fur un&#223; ratten, un&#223; durch<lb/>
					frid r&#252;w und einigkheit zu&#870; lyden, und dise mittel nit u&#223;schlacht<lb/>
					die wil wir doch by unsern glouben m&#246;gen bliben etc. Ach bott<lb/>
					S.<lb/>
					hoc<lb/>
					dieselbigen w&#252;ssen nit, was un&#223; ersewart, was aberliche<lb/>
					S.<lb/>
					dise mittel, unserer fryheit bringen oder was un&#223; u&#223; den<lb/>
					vorrigen erwachsen etc. Wir sind ob den mittlen gesessen<lb/>
					verordnetten rath) haben un&#223; deren, er sinem und<lb/>
					uff den 8. tag kunftigs monats ein lands gmein, unsers<lb/>
					heils an gesechen und haben un&#223; also beratten. Der gmeind<lb/>
					f&#252;rzu&#870; tragen, diewil man un&#223; allenthalb rate, die mittel inze<lb/>
					nemmen, wellend wir folgen und ersstlich den 7 schidarten hochs<lb/>
					druck sagen etc. Demnach so verstanden wir, das der artikel zu&#870; gloria<lb/>
					mu&#223; mit dem predicanten und me&#223;pr&#246;ster disch meinem<lb/>
					das jederthrib, was zu&#870; sinem gots dienst geh&#246;re solle<lb/>
					gerichten, und diewil man, was mangels an pfru&#870;der gu&#870;tten,<lb/>
					sye, solle u&#223; des lants secel erfollet werden, unser so wellen<lb/>
					lantswel deren uff der alten erligien wie unser, so wellen<lb/>
					wir unsers theils bewilligen, s&#246;llich gelt daru&#223; iren<lb/>
					demit k&#246;nnend wir des ab, das unser segen theil u&#223; nit komen<lb/>
					uff heben wir haben inen, das iren hinweg geben etc. Der amptern<lb/>
					halb verstanden wir den also, das wir mir unser<lb/>
					landtl&#252;tten der alten erligien khein gfar sellend bruchen etc.<lb/>
					sonder sy, wie bi&#223;har darzu&#870;komen lassen noch bit, das<lb/>
					lantz bu&#870;chs, des wir gentzlich gesinnet etc. Der letst das<lb/>
					man allt ding uff hebe etc. Habend wir den verstand, wais<lb/>
					in disem spennigen zitten von briden thvilen, gewtt oder<lb/>
					handlet, so worden, es sy von gmeinen oder und nidermain<lb/>
					personen; solle hiemit tod hin und ab sin und niemand<lb/>
					der seinem eren n&#252;tzit schaden noch uffhellich sin schidart.<lb/>
					verstanden, wie dise dry artickel, und so sy die schwas<lb/>
					und verstunden.<lb/>
					ouch also gemeint, w&#246;llend wir im namen gottes<lb/>
					Mitel annemmen etc. Was aber die gmeinde an werde<lb/>
					der zu&#870; rath, wirt wil ich &#252;ch berichten; achten, etc., werblens<lb/>
					ouch gefallen, wir wend wenig fru&#870;ms noch grieble, was<lb/>
					machen, sonder allein dem verstand nach fragen.<lb/>
					aber uch harin gefalt und mich w&#252;ssen. Man schriben<lb/>
					mir u&#223; Meyland, das man daselbs 12 fendli ytaliener<lb/>
					und 10 fruwli lantzknecken hab. mt. minemme uns sy die
					sich gewesen, das sy in das pemaint, s&#246;lleind. Jetz kon<lb/>
					das geschrey, der hertzog von Sophoy sy tod sol vergifnen,<lb/>
					und w&#252;ssend die knecht nit, wbi e&#223;, ob es war wirt die<lb/>
					zit offnen, es sol ouch der dryen orten botten gan killem<lb/>
					zu&#870;gschriben sin, er syge tod, so dem also wurden die bann<lb/>
					Ir land aber ein jar oder 15 m&#246;gen, in haben etc. Es sol one,<lb/>
					in Meyland win und brot al&#223; wolfeil sin, als sichen nit<lb/>
					verdencken mag und gu&#870;tter frid etc. nit mer dann der<lb/>
					mechtig erhalte &#252;ch in sinem schirm sampt, alleglerten<lb/>
					Datum Glarus in yl den letsten tag Augusten a 1563.<lb/>
					list. Datum<lb/>
					Io Halling.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>