<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5918" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN Wolfgang (Dr. Wolf) Wissenburg (Wyssemburg, Weyssenburger, Weissenberg), 21. Oktober 1563</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 345,536</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Ich bitten üch ir welleind mir nitt verargen das ich üch für ander diener alle schriben</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 371,949-950</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5918">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<note type="person">und Geistliche</note>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1563-10-21" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p8466" cert="high">
						<!--
						<surname cert="high">Wissenburg (Wyssemburg, Weyssenburger, Weissenberg)</surname>
						<forename cert="high">Wolfgang (Dr. Wolf)</forename>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Wolfgang_Wissenburg"/>
						<ref type="gnd" target="https://d-nb.info/gnd/100705251"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11417552"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5919"/>
					<ref type="prev_chronologically" target="file5917"/>
					<ref type="next_correspondence" target="file5931"/>
					<ref type="prev_correspondence" target="file5914"/>
					<ref type="next_correspondence_request" target="file8012"/>
					<ref type="prev_correspondence_request" target="file4734"/>
					<ref type="next_correspondence_reaction" target="file5931"/>
					<ref type="prev_correspondence_reaction" target="file5914"/>
					<ref type="next_same_sender" target="file5919"/>
					<ref type="prev_same_sender" target="file5911"/>
					<ref type="next_same_addressee" target="file5931"/>
					<ref type="prev_same_addressee" target="file5914"/>
					<ref type="next_with_sender_as_addressee" target="file5919"/>
					<ref type="prev_with_sender_as_addressee" target="file5911"/>
					<ref type="next_with_addressee_as_sender" target="file5931"/>
					<ref type="prev_with_addressee_as_sender" target="file5914"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/5918%2FAutograph%2F00%20E_II_345__fol__536_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">5918/Autograph/00 E_II_345__fol__536_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/5918%2FAutograph%2F01%20E_II_345__fol__536_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">5918/Autograph/01 E_II_345__fol__536_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/5918%2FAutograph%2F02%20E_II_345__fol__538_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">5918/Autograph/02 E_II_345__fol__538_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/5918%2FAutograph%2F03%20E_II_345__fol__538_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">5918/Autograph/03 E_II_345__fol__538_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/5918%2FKopie%2F00%20E_II_371__fol__949_v_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">5918/Kopie/00 E_II_371__fol__949_v_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/5918%2FKopie%2F01%20E_II_371__fol__950_r_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">5918/Kopie/01 E_II_371__fol__950_r_.tif</desc></graphic>
		<graphic xml:id="img7" url="https://iiif.bullinger-digital.ch/iiif/3/5918%2FKopie%2F02%20E_II_371__fol__950_v_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">5918/Kopie/02 E_II_371__fol__950_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					doctor Wolffgang Wyssen<lb/>
					1536.<lb/>
					hoch und wolgelerter, insonders, f&#252;rgeliepter herr und<lb/>
					bru&#870;der min willig dienst und alles gu&#870;ts sye uch<lb/>
					benoran von mir alle zit bereidt. Ich botten &#252;ch, ir wellint<lb/>
					mir n&#252;tt verargen, das ich &#252;ch f&#252;r andere diener allen<lb/>
					schriben; dann &#252;wer nam und ir mir f&#252;r andere<lb/>
					sind her Oecolampadii s&#228;ligen l&#228;ben. Der bader und Behat<lb/>
					der disputation, auch sid ettlichen by &#252;ch und uns gehalten<lb/>
					gesprechen etc. bek&#228;nndter sindt. So achten ich, ir werdint<lb/>
					alls der eltisten ditnern einer in der christenlichen kyllhs<lb/>
					zu&#870; Basel, di&#223; min vilgent anligen am bsten k&#246;nnen,<lb/>
					f&#252;rderen, darzu&#870; w&#252;ssent ir am Basel zu&#870; bez&#252;gen, wie<lb/>
					&#220;were kysch zu&#870; Basel und unsere zu Zurich alle zit, sid der<lb/>
					bader disputation hernach auch underen beweser, de&#223;end alls<lb/>
					einhelliger leer mitt einanderen gwesen, und alls<lb/>
					und diewil ich<lb/>
					Ich hoff nachmalen, insonders hu&#223;e in dem hande, diewil ich<lb/>
					herren nachmals, wie erglichen reden.<lb/>
					dann verstan, wie ettliche reden, biener und anderschier<lb/>
					ssassen werdent, sam wir n&#252;tt die leer f&#252;rt, auch die<lb/>
					von anfang bi Oecolampadii seger ziten gsch&#252;rt; dann wir<lb/>
					eins syent, mitt der onfe&#223;ion uwer das kylhen. Darischo wir<lb/>
					habint und leerint ein nachtmal, das one christo<lb/>
					und kein spis des l&#228;bens habe, sunder allein ein grosseren.<lb/>
					gedechtnu&#223; sye besch&#246;chner, unschuld und zu&#870; f&#252;rkommen, my<lb/>
					hab ich zu&#870; rednung, unser th&#228;ll und uneinikeit, uch die<lb/>
					truwen zu&#870; argwon, mi&#223; h&#228;ll und welgkeit, und die<lb/>
					nachfolgende meinung zu&#870; schriben wellen, mitt<lb/>
					das ir es allenthalben, wo ir es meinend notwendig<lb/>
					sin, offnen heimlich und offenlich anzogen wellint.<lb/>
					dann ist im wie ich nun ein zit gh&#246;rt hab, so<lb/>
					machtent vil unr&#252;nige l&#252;t sin, die die kylchen<lb/>
					in einer loblichen eidgnoschafft drennen wollent, da<lb/>
					unser herz und gmu&#868;t aber darzu&#870; stat, das wir die<lb/>
					einikeit under uns behaltind sampt der einfalten<lb/>
					waren christenlicher wer. Darum so w&#252;ssent warhaft<lb/>
					und eigentlich, daruff ir und andere (alls er un&#223;<lb/>
					d.<lb/>
					15.
					de ea re scripsisse; sed quo receperit animo, nescio. Nihil enim nec ipsam nec<lb/>
					alios mutatos video; semper enim una corda pulsitur. Subscriptionis<lb/>
					Argentinenses examen, quottidie profici dicunt, quanquam ad satis faciendum, ne in access<lb/>
					sese probe instructis esse Galli dicant, vereor tamen, ne in acesoque<lb/>
					bonam abeat, res tam seria et minime contemnenda. Horum te ne paucis,<lb/>
					imponere volui in unum hunc visum fuerim haberemus diligenter, vel alii, quo<lb/>
					fidem excusationi nostrae, quam pro vobis fuimus faciantis, te praeteras, omnes quos<lb/>
					Salutant te fratres omnes, quos<lb/>
					Tuae meae importunitati ignores omnes.<lb/>
					Gvalterum, Lavaterum Hallerum,<lb/>
					nosti. Quorum nomine reliquos fratres omnes<lb/>
					et hostios officiose salutare digneris. Basileae, die 18. octobris anno 1563.<lb/>
					Summo mane.<lb/>
					T Wolf. Wissenburgius.<lb/>
					An h doctor Wolffgang Wyssenburg,<lb/>
					hoch und wolgelerter, insonders f&#252;rgeliepter herr und bru&#870;der, min<lb/>
					willig dienst und alles gu&#870;ts sye &#252;ch bevoran von mir alle zytt<lb/>
					bewidt. Ich bitten ich, ir wellind mir nitt verargen, das ich &#252;ch f&#252;r<lb/>
					andere diener alle schriben; dann &#252;wer nam und ir mir f&#252;r andere<lb/>
					sich her verclampadii s&#228;ligen, l&#228;ben der Bader und besarer, herr und<lb/>
					gesprechen, und<lb/>
					der, ouch sich ettlichen by &#252;ch und uns gehaltnen<lb/>
					bekandter sindt. So achten ich, ir werdint, alls der stisten dienerm<lb/>
					einem in der christenlichen kylchen zu Basel, di&#223; min volgend<lb/>
					ligen ain besten k&#246;nnen f&#252;deren, darzu&#870; w&#252;ssend ir ain bassen, zu&#870;<lb/>
					wie &#252;were kylch zu&#870; Basel, ouch die oder zu Z&#252;wer, disputation<lb/>
					sibi der bader disputation, hernach ouch, von der Berner disputacion<lb/>
					einhelliger, leer mitt einander gewesen und als als hoffers nachmals<lb/>
					ein, insonders in dem handel dess helgen nachtmals unsers herren<lb/>
					Christi, und diewil ich denn verstan, wie ettliche beden, sye ich die<lb/>
					anderschwo u&#223;gossen werdent, sam wirt, wir mitt die herr freidend, min<lb/>
					anfaren zu&#870; by Oecolampadii selch rytten gf&#252;rt, auch nitt lewinden iren<lb/>
					der confession &#252;wer kylchen, dann wir habind und habenind ein sachen<lb/>
					das one Christo sye und kein sey&#223; de&#223; l&#228;bens habe, sunder<lb/>
					alia, oin wider gedechtnu&#223; sye beschechter dingen und ein brottossen<lb/>
					hab ich zu&#870; redtung unser unschuld und zu f&#252;rkommen, mi&#223;truwen.<lb/>
					argwon, mi&#223; s&#228;ll und uneinikeitt, &#252;ch die nachvolgenden<lb/>
					zu&#870;schriben wellen, mitt bitt, das ir es allenthalben, wo<lb/>
					ir es meinend notwendig sin, offnen min heimlich um offenlich, an<lb/>
					zeigen wellindt; dann ist im wie ich nun ein zytt gh&#246;rt hab, so<lb/>
					mochrent, wol unru&#868;wige l&#252;tt, sie dienst die kyrlichen in einer<lb/>
					m&#246;chen sydtgnoschafft drennen w&#246;lltendt, ja unser hertz und gmu&#868;tt<lb/>
					aber darzu&#870; stat, das wir die einikeit under uns behaltind<lb/>
					sampt der einfalten waren christenlichen leer, darumb so w&#252;ssent
					frislich nach &#252;wer tr&#252;w und scheiderheit wol<lb/>
					r&#252;werunt b&#252;wen m&#246;gent), das wir die diener<lb/>
					der kirchen hie zu&#870; Z&#252;rich, wei&#223; auch wol zu<lb/>
					Bern Schaffhusen und anderschwo in nachtmal<lb/>
					schafft, kein andere haltent und fu&#868;rent, nachtmals<lb/>
					unsers herren Christi haltent und fu&#870;rent, dann eben<lb/>
					die &#252;wer und den diser lectionen sampt zu&#870;<lb/>
					und Bern uff den geschirmpt und m&#252;nclich und ich<lb/>
					Zwingli seligen geschirmpt und andere, u&#223; dem<lb/>
					liden wider d. Lutzern sag gebracht hatt, und man<lb/>
					gottes, offentlich an tag gebr&#228;cht hatt, und<lb/>
					lich, wie er zu&#870;letst, und er nitt langst oder buch uff<lb/>
					allso hinder im nacht, soligen buch gestellt, verlassen<lb/>
					h. Philippi Melanchthi folio in epistolari 14.<lb/>
					hatt und namile dominicus et coena sana<lb/>
					sicubi panis ille dominicus et coena sancta atque<lb/>
					quae omnia vanissime, obiecta esse<lb/>
					dignarum etc.<lb/>
					scripturae testantur. Et reliqua quae ibi<lb/>
					nach, wo man doch mitt hetter, wellen, unsere<lb/>
					d.<lb/>
					un&#223;huld u&#223; unseren selbt u&#223;gangen, sind, werbs<lb/>
					Christo in der eidgnosschafft u&#223;gangen acht gewellen.<lb/>
					man fu&#868;ru&#223; wol, der consension die wir hie mit<lb/>
					unsere leer jach u&#223; der consension, die wir hie mitt<lb/>
					der kylchen zu&#870; Jenff gemacht, also verstan m&#246;gen und<lb/>
					under anderen worten wir allso bekennent und<lb/>
					ze zund, fu&#868;r.<lb/>
					so der gnaden gotts zeich und, syezund er &#252;ch<lb/>
					S.<lb/>
					und was dann<lb/>
					geben hatt warhafft etc.<lb/>
					und erm&#252;werent etc.<lb/>
					derglichen meer volget in ermelter confession<lb/>
					Uber das alles hatt die christenlich kein zu&#870;<lb/>
					mit 1534. jar, durch den trittenlich u&#223;em glauben<lb/>
					ire confession des waren christenlichen glouben<lb/>
					von welcher ich mitt unlang vergangner tagen<lb/>
					an den frommen eerenvesten herren Casparfurti<lb/>
					burgermeistern der statt Basel, minen gunstigen
					1550.<lb/>
					warhafft und eigentlich, daruff ir und andere (alls ir uns frilich<lb/>
					&#252;wer tr&#252;w und bescheidenheit wol vertruwend, buwen m&#246;gend, das wir<lb/>
					die diener der kylchen fie zu&#870; Z&#252;rich, wei&#223; ouch wol zuo Bern, Schaffhusen<lb/>
					und anderschwo im der eydgnoschafft kein andere her von dem nacht<lb/>
					mal unsers herren Christi haltend und fu&#868;rend, dann den disputationer<lb/>
					und unser Oecolampadium, satig zu&#870; Baden und Bern uff den disputationen<lb/>
					sampt M. Ulrich Zwingli seligen geschirmpt und m&#252;ntlich und gschrifft,<lb/>
					wider d. Luthers s&#228;legen und andere, u&#223; dem wortt gottes offenlichen<lb/>
					lich an tag gebruacht, hatt und namlich, wie er zu&#870;lest und nitt<lb/>
					lang vor sinem rod, also hinder im in der gschrifft oder buch uff nam lieben<lb/>
					Philippi Melanchtonem s&#228;ligen, bu&#870;ch gestellt, verlassen hatt und namlich<lb/>
					folio, in exemplari. 14. dicubi punissime dominicus et coena tecta atque<lb/>
					devolantem etc. usque. Quae omnia gravissime obiecta esse scripturae testant.<lb/>
					et reliqua, quae ibi sequuntur. Demnach wo man doch nitt hett wollen<lb/>
					verschuld u&#223; unseren selbs geschrifften, so die und anderschwo inen<lb/>
					eidt geschafft u&#223;gangen sind, mercken, hette man sie&#223; wir, hie wen<lb/>
					nicht geweillen, unsere herr irchn&#223; der consension, die wirderen wirde<lb/>
					der in kilchen zu&#870; Jenff gemacht, verstan m&#246;gen, da under anderen warten,<lb/>
					wir alsohen bekennent, und so der gnaden gotts zeichen und erigwirdie er<lb/>
					uns geben hatt warhafft etc. Usque jetzund f&#252;ffrernt und einwerent, das<lb/>
					und was dann der glichen meer volget in ermelier gfession. Uter das<lb/>
					alles hatt die christenlich kylch etc. Basel im christenlicher, durchbens<lb/>
					wellenck u&#223;gan lassen ire confession de&#223; waren christenlichen glorenes von<lb/>
					welcher ich nitt verlang, vergangner tagen, mit den frommen, eerenvesten<lb/>
					herren Caspar, heru&#870;g, burgermeister, der statt Basel, minem g&#252;nstigen<lb/>
					herren, geschriben hab, das s&#246;mliche confession wir in dem artikel,<lb/>
					dem hertzen nachtmal Christi f&#252;r recht und christenlich erkennimm, alls<lb/>
					die gmei&#223;, sye der leer, die sich angfortunner, herren abren von dem anders<lb/>
					gu&#246;ssischen kyrden, so christenlich gefu&#868;rtt ist, darumb solch von jemandts<lb/>
					ouch verstu&#868;ndent, das man uns richen welte, alls solten wir gedachrer, sich<lb/>
					&#252;wer confession nitt refriden, sunder newiden, sin, da&#223; mitt ir fryschrifftlichen<lb/>
					disers unsers eroffnens gmu&#870;tt, offenbaren und dise mine gschrifft gegen,<lb/>
					und warhaffrig bez&#252;gen, das wir noch jemerdar by der leer verharrind,<lb/>
					die unser f&#246;rfaren loblicher siliger gedechtnu&#223; anfangs der reformation<lb/>
					geleert, die kyltzen angnommals und darab eryten unnd zu&#870;rechtung erlitten,<lb/>
					darzu&#870; die stett sich offtermals zu&#870; s&#246;lche, leer und 200 keiner accheren,<lb/>
					verbunden und vereinigt habent. Als die wol vilfaltig widerfochten worden<lb/>
					aber doch noch nie, und ob gott will ouch f&#252;chin nimmermer, als faclesch<lb/>
					und unrecht, sol &#252;berz&#252;get werden. S&#246;mlichs alles hab ich &#252;ch verer&#252;wter<lb/>
					gu&#870;tter meinung und insunders einikeit und frid under uns zu&#870; behaltten,<lb/>
					gnon und falsche leer u&#223;zeschlossen zu&#870;geschriben, mitt pitt, ir wollents<lb/>
					gu&#870;tter meinung von mir offnemmen, und zu&#870; gu&#870;ttem, wie ich &#252;ch tr&#252;w<lb/>
					gebruchen, damitt werdent ir, ob gott will, ein gu&#870;tt werck thu&#870;n
					1538.<lb/>
					1536.<lb/>
					herren, geschriben hab, das s&#246;mliche confession wir<lb/>
					in dem artikel von dem helgen nachtmal Christi<lb/>
					f&#252;r recht und christenlich erkennend, alls die gme&#223;<lb/>
					sye der leer, die sid angenommet reformation ist.<lb/>
					den Eidgnossischen kirchen christenlich gefu&#868;rt ist.<lb/>
					Darumm, ob ir von jemands by &#252;ch verstundnitus<lb/>
					das man uns zichen welte, alls solten wir zewiderden.<lb/>
					&#252;wer Confession nitt zefriden, disers anders zwider<lb/>
					sin, m&#246;gent ir fry und sehr, disers minserschaffen<lb/>
					gmu&#870;t, offenbaren und dise minen gschrifft<lb/>
					zeigen und warhafftig bez&#252;gen, das wir nach<lb/>
					immerdar bi der leer verharrint, die unser forfaren<lb/>
					loblicher, soliger gedechtnu&#223; anfangs der reformation<lb/>
					geleert, die kylchen angenomen, die stett sich kr&#252;tz<lb/>
					und durchtung erlitten, darzu&#870; die stett sich offrer<lb/>
					mals zu&#870; s&#246;llicher vereingt, habent, alls die anderen vil faler<lb/>
					bunden und vereingt, aber habent, als die wol vilfaren<lb/>
					widerfachten worden ainer das alls me fals&#223; und gott<lb/>
					wil auch f&#252;rhin nimmermee, alls frulchs alles und<lb/>
					und insondern<lb/>
					unricht sol &#252;berz&#252;get werden. Und das insonders<lb/>
					Ich uch vertr&#252;wter guter meinung<lb/>
					einikeit und frid underlie&#223;en zu beschriben, an gwyr<lb/>
					und falsche leer u&#223;zeschliessen zu&#870;geschriben, mitt pitt<lb/>
					ir wellints gu&#870;ter meinung von mir uffnemen<lb/>
					und zu&#870; gu&#870;tem, wie ich &#252;ch truw, gebruchen thon, damitt<lb/>
					werdent ir, ob gott wil, ein gut nitt sagen thu&#870;n, und<lb/>
					verhu&#870;ten, das unsere widerwertigen nitt sorgen m&#246;gint.<lb/>
					mitt warheit. Wir habint ein unbestendigen glauben<lb/>
					hyend nitt eins, sunder itzundt stadt haltind, dises<lb/>
					dann ychenet confession und wild gottind wir<lb/>
					allso dann uff ein andere wi&#223;. Gott der allmehr<lb/>
					erhalte uch und un&#223; in einikeit des waren glauben<lb/>
					und in sinem gottlichen gnaden. Amen. Et gr&#252;ssen<lb/>
					und die bru&#868;der, minem mittdiener. Gru&#868;ssent ir auch<lb/>
					alle bru&#870;der, die un&#223; in Christo liebent. Datum Z&#252;rich<lb/>
					den 21. octobris anno 1563.<lb/>
					Der &#252;wer alle zit Heinrich Bullinger, diener<lb/>
					der kein.<lb/>
					Zurich.<lb/>
					d.
					und verh&#252;tten, das unsere widerwertigen nitt sagen m&#246;gind mitt warheit<lb/>
					heit, wir habind ein unbestendigen glouben, syend nitt eins, sunder<lb/>
					jetzundt syend wir disers dann ychener confession, und bald haltind<lb/>
					also; dann uff ein andere wi&#223;. Gott der allmechtig erhallte &#252;ch<lb/>
					uns in einikeitt, de&#223; waren glauben und in sinem g&#246;ttlichen gnadenn<lb/>
					Ainem. Es ger&#246;ssend &#252;ch die bru&#868;der mine mitt diener. Gru&#868;ssent ir ouch<lb/>
					allen bruder, die uns in Christo liebint. Datum Z&#252;rich den 21. octobris<lb/>
					anno 1563.<lb/>
					Der &#252;wer alle zyten<lb/>
					Heinrich Bullinger, diener<lb/>
					der kylchen Z&#252;rich.
				</p>
			</div>
		</body>
	</text>
</TEI>