<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5951" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Heinrich Bullinger] / [Zürich] AN Joachim Bäldi / Glarus, 26. November 1563</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 59,332-333</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>M. fridli scherer ist verganges freitags nit by mir ein. Alls ich aber am abend</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5951">
				<correspAction type="sent">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
					<date when="1563-11-26" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p252" cert="high">
						<!--
						<surname cert="high">Bäldi</surname>
						<forename cert="high">Joachim</forename>
						<graphic type="portrait" url="portraits/252_Baeldi_Joachim.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Joachim_B%C3%A4ldi"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11078816"/>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5952"/>
					<ref type="prev_chronologically" target="file5950"/>
					<ref type="next_correspondence" target="file5982"/>
					<ref type="prev_correspondence" target="file5940"/>
					<ref type="next_correspondence_request" target="file5982"/>
					<ref type="prev_correspondence_request" target="file5940"/>
					<ref type="next_correspondence_reaction" target="file6027"/>
					<ref type="prev_correspondence_reaction" target="file5880"/>
					<ref type="next_same_sender" target="file5952"/>
					<ref type="prev_same_sender" target="file5948"/>
					<ref type="next_same_addressee" target="file6027"/>
					<ref type="prev_same_addressee" target="file5880"/>
					<ref type="next_with_sender_as_addressee" target="file5952"/>
					<ref type="prev_with_sender_as_addressee" target="file5948"/>
					<ref type="next_with_addressee_as_sender" target="file6027"/>
					<ref type="prev_with_addressee_as_sender" target="file5880"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="5951/Autograph/00__Ms__F__59__(332f)_00002.tif" n="1"/>
		<graphic xml:id="img2" url="5951/Autograph/01__Ms__F__59__(332f)_00003.tif" n="2"/>
		<graphic xml:id="img3" url="5951/Autograph/02__Ms__F__59__(332f)_00004.tif" n="3"/>
		<graphic xml:id="img4" url="5951/Autograph/03__Ms__F__59__(332f)_00005.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					3.<lb/>
					frommer, eerenvester, insonders g&#252;nstiger herr<lb/>
					und lieber vertruwter fr&#252;nd, min willig dienst<lb/>
					und alles gu&#870;ts sye &#252;ch bevoran. M. Fridli Schertzen<lb/>
					ist verganges, fritags nitt by mir xin. Alls<lb/>
					ich aber amm abend von Josen verstu&#870;nd, das er<lb/>
					hie was, befalch ich imm zu&#870; sagen, das ers &#252;ch<lb/>
					zeigte, das ich mitt fly&#223; dem wyn nachgefragt<lb/>
					denomm an vilen orten. Der allt und gu&#870;t ist fast th&#252;wr<lb/>
					der eymer &#252;ber 8 und zu&#870; 9 wil man ettwas<lb/>
					r&#228;chts und besonders haben. Der n&#252;w ist, r&#252;uch<lb/>
					Alein findt man ettliche gel&#252;terte wyn, ir<lb/>
					w&#252;ssend aber, das die gern f&#228;lend und abstand. Zu&#870;<lb/>
					sind sy ouch h&#252;r fast schl&#228;cht. Zu&#870;letst<lb/>
					an M. Heinrych Lochman, wie<lb/>
					bin ich kumm.<lb/>
					wol ich dem nitt anders f&#252;rg&#228;ben dann alls<lb/>
					ut ich inn w&#246;lle. Der sihen worten eeren, er w&#252;str<lb/>
					nitt zu&#870; vers&#228;hen nach eeren; dann ouch<lb/>
					die von Vwisen und ussen ynhin gefu&#868;rten,<lb/>
					wyn sinn w&#228;rind. Aber er achte in kurtzen<lb/>
					wurde Elsisser kummen, der s&#246;lle gu&#870;t sin,<lb/>
					so ich dahin w&#246;lle, wo&#868;lle er mitt mir h&#228;lffen etc. Da w&#252;st<lb/>
					man in diser statt der mitt wyde<lb/>
					ich nun kein<lb/>
					Loch.<lb/>
					darum<lb/>
					bas zu vers&#228;hen sye etc. S&#246;mlichs hab ich &#252;ch<lb/>
					durch Josen by M. Fridli embotten merck aber<lb/>
					jetzund wol an &#252;werm schriben, das es nitt u&#223;har<lb/>
					gericht ist; dann ir widerumb vom n&#252;wen<lb/>
					dem besten wyn schribind. Heini hat wol ges&#228;hen,<lb/>
					das das f&#228;&#223;li ger&#252;st ist. Habes vor 8 tagen<lb/>
					lassen. Hab mitt heitt verla&#223;en, das ich<lb/>
					widerumb dise wuchen lu&#870;gen w&#246;lle usset der<lb/>
					statt zu&#870; Zollikon und amm Riesspach, ob ich<lb/>
					nei&#223;was r&#228;chts finde. Ich mu&#870;&#223; sunst ouch<lb/>
					vorhin, das f&#228;&#223;li w&#228;ssern lassen, ob es glich<lb/>
					wol von dem vorigen, wyn ein fast liepten<lb/>
					Wiehem geschmack hat; dann es so lang ist, das<lb/>
					&#252;chs u&#223;geschlagen hab, das es nitt me wynfu&#868;cht<lb/>
					ist, und man grad den wyn darff dryn thu&#870;n.<lb/>
					Zwaren m&#246;ste an miner arbeit n&#252;t erwinden<lb/>
					U&#223; Franckrych habend wir diser zyt gar n&#252;t.<lb/>
					artend aber der kouffl&#252;then von Leon, die<lb/>
					s&#246;llend bald k&#252;nen. Von der Sangallischen bottlich
					geschafft, wei&#223; ich n&#252;t; hab es erst von &#252;ch<lb/>
					wil aber nachvrag haben. Erf&#228;rend<lb/>
					lassend michs w&#252;ssen, das wil ich ouch. Ich achten<lb/>
					aber es sy umb das concilium zu&#870; thu&#868;n; filicht<lb/>
					ouch umb ein dappffere st&#252;r (wir habend<lb/>
					sunst keine armen l&#252;th imm land, denen man h&#228;lffe,<lb/>
					Casonders aber umb das underschriben und<lb/>
					nihil<lb/>
					ecclesieren n&#252;tt jungen, und sol zwaren darumb<lb/>
					Baschlie&#223;en sol,<lb/>
					an sin, das man das<lb/>
					Dorumb Sangallen und Einsiklen s&#246;llend widerumb<lb/>
					hinan geforderet werden. Gott w&#246;lle, aber<lb/>
					habigung nit g&#228;le b&#246;se radtschleg zerstt&#246;ren und sin iren<lb/>
					verbschen p.<lb/>
					v&#246;lckli erhallten, inen nitt nach irem verdienen<lb/>
					gerichten. Ich hab mich allw&#228;g eines putsches<lb/>
					vom concilio vers&#228;hen und noch; wenn es gott<lb/>
					mitt abw&#228;ndt.<lb/>
					itt herren doctorum Wolffen hab ich flyssig<lb/>
					S.<lb/>
					redt von Josen w&#228;gen, sagt er also; er habe<lb/>
					an Josen gar kein mangel; dann er ein frommer<lb/>
					flyssiger geschickter knab sye. Er sye aber nitt wil<lb/>
					einiche knaben, me zu&#870; haben; dann in falsam<lb/>
					lind kinder an und sye, so th&#252;wr, das er vil<lb/>
					hinder haben mu&#868;sse etc. Dorumb ist es an dem<lb/>
					das ich imm umb ein andern herren lu&#870;ge, das wil ich<lb/>
					thu&#870;n, da&#223; so der vatter kumpt &#252;ber 4 tag ein antwort<lb/>
					wort by mir finde. Das aber kan ich &#252;ch wol<lb/>
					fratribus etiam suam ciescit.<lb/>
					verhin sagen, das ich nitt bald einen finden<lb/>
					wirt der 24 oder joch 26 kronen nimpt; dann<lb/>
					dann zu&#870;mpt; woch wil ich<lb/>
					die th&#252;wre imm<lb/>
					thu&#870;n, was mir m&#252;glich.<lb/>
					mir zwyfflet nitt, es werde f&#252;r &#252;ch kumm<lb/>
					d.<lb/>
					ein gro&#223; geschrey von h. Bernardin der<lb/>
					w&#228;lschem predicant hie, da w&#252;ssend also: Er hatt<lb/>
					etulentia offici caussa.<lb/>
					zwey bu&#868;cher lassen u&#223;gan begriffend, 30<lb/>
					spr&#228;ch oder dialogos, hats lassen zu&#870; Basel trucken<lb/>
					undts&#228;hen wider unfere ordnung. Da ist unsern<lb/>
					bebr&#252;bern, de&#223;halb zu&#870; Basel ein z&#252;red besch&#228;hen,<lb/>
					es sye ein ka&#868;tzer und schelmen bu&#870;ch. Alls<lb/>
					minen herren das f&#252;rkummen, habend wir<lb/>
					mu&#868;ssen bricht zu&#870; g&#228;ben, was<lb/>
					das bu&#870;ch l&#228;sen<lb/>
					darinn. Das habend wir Mentag vor radt
					1533.<lb/>
					than. Er disputiert von vil unnitigen ergernen<lb/>
					dingen gefarlich, ouch von dem ob ein<lb/>
					man vil wyber zur ee haben m&#246;ge, und anders<lb/>
					&#252;bel gefallt hin<lb/>
					etc. Das uns den<lb/>
					herren aber alls sy den handel erkundiget,<lb/>
					habend sy des selben tags erckendt, das er von statt<lb/>
					und land inet 14 tagen oder 3 wuchen uffs l&#228;ngst<lb/>
					in schlacht semlichs w&#228;ren<lb/>
					ziehen s&#246;lle; dann<lb/>
					Der man ist in 56. jar<lb/>
					sens nitt w&#246;lle.<lb/>
					allt. Were aber ouch wol ru&#868;wig xin. Min<lb/>
					herren habend ouch gen Basel geschriben, das<lb/>
					ein erbarer radt s&#246;mliche bu&#868;cher zu&#870; inen handen<lb/>
					mane etc.<lb/>
					d.<lb/>
					bitten, ir w&#246;llind mich so vil der arbeit &#252;ber<lb/>
					heben, das ich nitt ouch h. Fridli Brunmer schriben<lb/>
					willind imm min antwort geschriben.<lb/>
					ben<lb/>
					antwort anzeigen.<lb/>
					und w&#246;llme imm<lb/>
					und inn tr&#252;wlich brieff &#252;ch. Ich hab nitt wol wil<lb/>
					gehept disem brieff &#252;ch zu&#870; schriben; dann der<lb/>
					gewen sunst vil sind etc. Gott<lb/>
					gesch&#228;fften und<lb/>
					g&#228;ben, das es alles nach sinen eeren u&#223;gericht werde.<lb/>
					Gru&#868;ssend mir h. Appen, schu&#870;ler, herren<lb/>
					tschudi, vogt Vogel, pf&#228;dler, Baltossen<lb/>
					herren und alle andere gu&#870;te, liebe fr&#252;nd,<lb/>
					gott mitt und allen andere gu&#870;te lieben fr&#252;nd.<lb/>
					Der &#252;wer alle zyt<lb/>
					d.<lb/>
					B.
					Dem frommen, eerenvesten<lb/>
					herren Joachim Beldi alten<lb/>
					landtommen zu&#870; Glaris,<lb/>
					minem g&#252;nstigen, lieben<lb/>
					herren<lb/>
					d. Lenerus.
				</p>
			</div>
		</body>
	</text>
</TEI>