<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5966" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Ambrosius Blarer (Blaurer)] / [Leutmerken] AN [Heinrich Bullinger], [10. Dezember 1563]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 357,842</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Es hat kurtzverruckter tagen könig philippus dem kaiser einen jungen Elephanten geschickt mitt zechen moren</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Blarer BW III, S. 789f</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5966">
				<correspAction type="sent">
					<persName ref="p8055" cert="low">
						<!--
						<surname cert="low">Blarer (Blaurer)</surname>
						<forename cert="low">Ambrosius</forename>
						<graphic type="portrait" url="portraits/392_Blarer_Ambrosius.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Ambrosius_Blarer"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118663763"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11445074"/>
						-->
					</persName>
					<placeName source="l287" cert="low"><orig>Leutmerken</orig></placeName>
					<date when="1563-12-10" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5967"/>
					<ref type="prev_chronologically" target="file5965"/>
					<ref type="next_correspondence" target="file5978"/>
					<ref type="prev_correspondence" target="file5955"/>
					<ref type="next_correspondence_request" target="file6007"/>
					<ref type="prev_correspondence_request" target="file5938"/>
					<ref type="next_correspondence_reaction" target="file5978"/>
					<ref type="prev_correspondence_reaction" target="file5955"/>
					<ref type="next_same_sender" target="file6007"/>
					<ref type="prev_same_sender" target="file5938"/>
					<ref type="next_same_addressee" target="file5967"/>
					<ref type="prev_same_addressee" target="file5965"/>
					<ref type="next_with_sender_as_addressee" target="file6007"/>
					<ref type="prev_with_sender_as_addressee" target="file5938"/>
					<ref type="next_with_addressee_as_sender" target="file5967"/>
					<ref type="prev_with_addressee_as_sender" target="file5965"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="5966/Autograph/00__E_II_357__fol__842_r_.tif" n="1"/>
		<graphic xml:id="img2" url="5966/Autograph/01__E_II_357__fol__842_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Etsia<lb/>
					S.<lb/>
					Es hat kurtzmarmeister tagen k&#252;nig pryligens; dem kaiten, einen jungen hertzog<lb/>
					geschickt, mitt zechen Moremen, die das der chursten belait haben, s&#252;nd zu&#870; Sunt mir den herren<lb/>
					gewesen, habend, den hiephonen f&#252;r den fursten herren herrenlichen herren, husichtig worden,<lb/>
					gl&#246;gschof, so bald das thueg gewesben, dann in mitt recht gesinidigen im hatt, uff den buch<lb/>
					soch het, so vyl im m&#246;glich gewesen. Erum b mitt recht k&#252;rtigin hat, uff den buch<lb/>
					was gegen, der er und uff dem buch ges&#252;ncken, hat dem f&#252;rsten und f&#252;rsin mitt Christi pellich<lb/>
					ansechen ehr bewysen. Darnach hebend sy im u&#223; des pfund ry&#223;, dreyn undermal<lb/>
					(dann es um vesper zit f&#252;rsechen gebentzer broch f&#252;rgestellt, hat das in ha&#223; hangen<lb/>
					dann essel must und fu&#868;r zechen, reutzer brot f&#252;r gestellt hat, das thier glych<lb/>
					gschrynd alles hinwegfressen. Ich gmeisch anzeigt, das vernntlich bewysen<lb/>
					und habend die m&#246;ren durch iren collmetsch anzeyt, das von irem anziehen an<lb/>
					hu&#223; sintgarten der lephant allein, f&#252;r seinem eynem mund, usserhalb den Moren<lb/>
					annderm 2000 fl. morzeit, habe ich vyl vyl zu&#870;chssen, habem grader mann<lb/>
					dann ande gmain,ereo offen m&#246;gert, soll noch ist vyl ist soch geswachsen, in ein etc.<lb/>
					S.<lb/>
					Furtztverruckter tagen ist ein fu&#870;&#223; urhinder von. Das aber aller ich wenndenschryber vil<lb/>
					Andern anzeyt, wie eins herrlich bu&#870;ch sin s&#246;lle, derglichen noch nie keins gesechen<lb/>
					wells ein s&#246;lich furtreffelig berlich, sonderlich ober von der religion, das werde sin<lb/>
					volhen und solchs von allerley sachen, sonderlich gro&#223; f&#252;rsten und herren, den werde&#223;<lb/>
					gloubens sich, daemetser werden gnadt, das gantz und gar erst&#252;nt seyen und seye die meinung<lb/>
					gloubelichsten, anndt worden, darab gnu&#870;t, und derantwurten volle, davor sye der ettlich<lb/>
					das man di&#223; bu&#870;ch erstlich, ouch allen fly&#223; f&#252;rwendind, das es mir bescheche, ges<lb/>
					das mutation gern hatis welltzen, sagt es sye, frow&#223; und gnadgnossch&#246;nd und klyssig uff barmel<lb/>
					potentencklman hats gesehen, sagt ist sye groschafft, dard nieman sytigen kommen.<lb/>
					geschriben, werd ir aber gewis&#223;, darzu&#870;gfarischen, wie ist das ger&#252;mpt, har mir doch uff uff<lb/>
					in studen, ich kans entoria guten antworten wellen, hab wol gemeckt, das er mehr<lb/>
					vil summa. Ich herren gatoria nitt, mit eswurten willen, hab&#246;rbe, gewerbt, das er mehr<lb/>
					davon weist, dann er sagt, wie nitt m&#246;glich, das in warer lehr bessers uffs racht wur<lb/>
					geben und alls ich sagt, wie man und so man in Christum alls in den einigs uffbracht der willen<lb/>
					geben yetzund vyl wir bekhen. Und so nun &#252;ch sin amaltz nitt da&#223; u&#223;lichen m&#246;gen, der wellt<lb/>
					glouben wellt, wurde grund, alter und namwer biblischer, sturfft geschetzen etc. Aber er sagen<lb/>
					gegund, die zyt uss gr&#252;nd, wunder und h&#246;ren. Ich sagt, wolen, wie wellend druff, wo seren er sagt.<lb/>
					Man wurde wunder sind, wurderen heren. Ich achtetzwol, es werdeinde etwas us&#223; den<lb/>
					was bise berg f&#252;r ein sin, das wolt er gnedemit zu&#870;gellen, seye, er wissen wol das schriben<lb/>
					schwo enckfeldischen spel sin, das nacht spruch nit zu&#870;gkait. Aber sine jungen, wohden durch<lb/>
					fels di&#223; bu&#870;ch nittyl gmocht grosse, sorte, so das recht &#252;ch freil m&#252;ste d. hoch ir durch<lb/>
					deren ettlicher vor vyl zu&#870;ren, woll mirs mit bekennen, m&#252;ncket, doch allso in sinen worten etwas<lb/>
					uffgerecht wordt, aber er aber er woll mirs, on sye, das neuwoch der khaldisch gemeiben, dann<lb/>
					verwickelt, das ich gne daruff gefallen frowen lassen und der marschalck das wiegen<lb/>
					verw&#252;rtzund vyl und langen uff ein heben zu&#870; ime sagt, ich m&#246;chte noch, erleben, das erwas<lb/>
					sorgichts halbs von 27 kommen uff ein zyt ichs, der wellt, sich so dammerg und leylich sin.<lb/>
					der ze religion herf&#252;r kommen, da&#223; unser &#252;chs das verweschwol. Daruff ich antwurtzog hocht<lb/>
					wurde uff das unser, alls erlehen wanden, dann were unser christlicher christlichen glauben gerehr, der<lb/>
					weder ich nach, er sich erleben wurde man, Christum mit besser und fromptwurtlicher prediger kon.<lb/>
					geden zwyfelte, k&#246;ndte und gethon und gefalt, &#252;ber er meint, yt, es wurde ein anders<lb/>
					dann er yetzund ettlich zur gegen, ist yemerlich und ellich, yrstorben, die ein anders<lb/>
					Dominus er yetzund erleben m&#246;gen, ist zu&#870;mlich und br&#252;ndlich gestorleis,<lb/>
					Summis, ut neque de hoc toti aliorum<lb/>
					d.
					Clarissimo pietate doctrinae<lb/>
					viro d. Heinricho<lb/>
					Bullingero, fratri suo unice colendo.<lb/>
					quam etiam charissimo per proximis doctrinae<lb/>
					Z&#252;rich.
				</p>
			</div>
		</body>
	</text>
</TEI>