<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file5979" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Rudolf Herrman / Langenthal AN [Heinrich Bullinger], 20. Dezember 1563</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 355,169 + 171a</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Ich mag wol erkennen und gespüren ... das ir mich</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/5979">
				<correspAction type="sent">
					<persName ref="p1539" cert="high">
						<!--
						<surname cert="high">Herrman</surname>
						<forename cert="high">Rudolf</forename>
						-->
					</persName>
					<placeName source="l277" cert="high"><orig>Langenthal</orig></placeName>
					<date when="1563-12-20" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file5980"/>
					<ref type="prev_chronologically" target="file5978"/>
					<ref type="next_same_addressee" target="file5982"/>
					<ref type="prev_same_addressee" target="file5978"/>
					<ref type="next_with_addressee_as_sender" target="file5982"/>
					<ref type="prev_with_addressee_as_sender" target="file5978"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/5979%2FAutograph%2F00%20E_II_355__fol__169_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">5979/Autograph/00 E_II_355__fol__169_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/5979%2FAutograph%2F01%20E_II_355__fol__169_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">5979/Autograph/01 E_II_355__fol__169_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/5979%2FAutograph%2F02%20E_II_355__fol__171_a_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">5979/Autograph/02 E_II_355__fol__171_a_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/5979%2FAutograph%2F03%20E_II_355__fol__171_a_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">5979/Autograph/03 E_II_355__fol__171_a_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					16.<lb/>
					Salutem a domino nostro Iesu Christo, amen, ich mag wol erkennen und<lb/>
					spuren f&#252;rgeliepter herr und vatter, das ir mich klainf&#252;gen noch nit<lb/>
					in verge&#223; gestellt, denn ir aber von jugunt uff vil eeren und gu&#870;tz<lb/>
					bewysen und erzeigt hand, und so ich s&#246;mlichs nit kan noch mag<lb/>
					vergellten, wil ich dannocht, gott fr&#252;lich f&#252;r &#252;ch bitten. Es hat<lb/>
					mir myn tr&#252;wer, lieber gr&#246;&#252;ner und mittbru&#870;der in kurt verschinnern<lb/>
					zyt anzeigt, wie ir mitt sampt sinem bru&#870;der Wolffgango, Hallero<lb/>
					inen geschriben, antr&#228;ff&#252;nde mynnn vatter, der sich dann gar hefftig<lb/>
					erklagt, alls ob ich inen gar kein handtreichnung thue, n&#252;t f&#252;rsetzen<lb/>
					welcher mich gar &#252;bel beschwachet und von hertzen duret, das er<lb/>
					mich allso schier vor aller wellt, doch unverdient, la&#223;t u&#223;gangen<lb/>
					derhalben mich, du Hallerus vermant, ich s&#246;lle mich gegen &#252;ch<lb/>
					mynem lieben herren und v&#228;lleren m&#252;ntlichen versprechen und entwort<lb/>
					schuldigen, wellcher ich im sinn gehan, doch dorhw&#252;schen u&#223; unverfallt<lb/>
					m&#246;glikait, der lybs auch ettlicher gschefften halb myn ampt belen.<lb/>
					g&#252;nde, lassen anstan, wellicher mir niemants, on zwyffel, wirt mir<lb/>
					versam uffnemmen. Aber mitt der bru&#870;der, demitt ir myn herren<lb/>
					verstandind, wie ich gegen mymm vatter gesinnet, was inen von<lb/>
					mir bi&#223;har gethan, wil ich mitt kurtzim worten schriben,<lb/>
					Es hatt uns myn her Jochan, unsers capillels, vor demm er mich ouch<lb/>
					verklagt hatt, also vorminboret, diewyl er nit welle in die herr<lb/>
					mir belyben, so s&#246;lle ich inn gen j&#252;rlichen 10 gl. und m&#252;tt desster<lb/>
					minder, so er zu&#870; mir k&#228;me wyter, was mir m&#252;glich, das best thun<lb/>
					das han ich bi&#223;har gehalten, und wyls noch wyter hallten, dann so<lb/>
					nach an erl&#252;ttung setzen sol, wie mann vatter und mu&#870;ter eeren s&#246;lle, wanig<lb/>
					nit<lb/>
					rumb, wolt ich, dann das mynem velternn, auch nit thu&#870;n, 8. ich vernem, wach<lb/>
					er werde mich niemants wyters n&#246;ttigen, denn myn vermigern ist,<lb/>
					Es stat inz&#252;mder zyttlichs gu&#870;ts halber umb mich m&#252;&#223;lich von wegen<lb/>
					das ich einem bu&#870;ren, das myn f&#252;rgsetzt, und so er bezalme sol, so fallt<lb/>
					der vogt an mitt recht, das er ettwas von sim l&#228;chen verkoufft, an<lb/>
					der lechen herren gunst w&#252;ssen und willen. Dess ist er kirchen verkait, recht<lb/>
					und urtheil umb sin l&#228;chen, doch uff gnad einer oberkeit, das stat<lb/>
					noch also, und so imm ein gnedige oberkeit nit gnad erzeigen, kumpt er<lb/>
					von hu&#223; und heim, und ist aber myn summ seer gro&#223;, het 70<lb/>
					das macht mich jetzunder, so notlig, aber so mir gott das l&#228;ben verlicht
					wil ich uff die k&#252;ngtige, fr&#246;nfasten, u&#223; lib. gan wouw, schickenn in her<lb/>
					Andres Hermans des predicanten hu&#223; und denn allso fu&#868;rer, do mag<lb/>
					er s&#246;mlichs selbs raichen, oder, so ers by mir r&#228;chen wyl gillt mir<lb/>
					glich, er sol kain mangel han, so er sich by nur wollte lyden, wyn<lb/>
					hu&#223;frouw thelte imm gern, aber das ich iren allemal, so dick er kumpt<lb/>
					gro&#223; summa k&#246;nne oder m&#246;ge geben, ist mir unmu&#868;glich. Er ist von<lb/>
					uff k&#246;stlich gsin, so ich nun demselben mu&#868;&#223;te nachfaren<lb/>
					so brecht, er mich auch von hu&#223; und hin, dorzu&#870; mu&#868;sste ich gar bla&#252;w<lb/>
					suppen essen, aber wie vor, was ich verheissen, wil ich tr&#252;lich halben<lb/>
					dann ich bin desse schuldig, f&#252;r mit hinder, derhalben bitten ich &#252;ch<lb/>
					lieben herren wellind mich nit f&#252;r ein s&#246;llichen undanckbaren.<lb/>
					bru&#870;der gegen, sinn elteren, erkennen noch vil minder hallten,<lb/>
					Ich sol min hinfu&#868;ro wol w&#252;ssen, was zu&#870; s&#246;llichim sachim geh&#246;rt, und<lb/>
					dienet, und so er sich demu&#868;tigte und mich nitt allso aller wellt<lb/>
					in hel&#223; tr&#252;ge, es wurde sich schicken, so er mich &#252;berl&#228;pte, ob schon<lb/>
					myn liebe hu&#223;frouw mich auch &#252;berl&#228;pte, das imm dannocht noch<lb/>
					ettwas wurde von mir werden. Bitten allso &#252;ch myne lieben<lb/>
					herren und v&#228;tter, wellind disse myne entschuldigung in gu&#870;tum<lb/>
					von mir uffnemmm und verstan, dann inn der warheit mir unnd<lb/>
					myner hu&#223;frouwenn in disserem vol ung&#252;ttigeklichn gschicht.<lb/>
					aber n&#252;tdesster minder, wo da manglet, wellind wir gu&#870;ttwillig<lb/>
					versehen. Hiemalt sindt gott dem herren tr&#252;lichen bef&#246;llchen,<lb/>
					gru&#868;ssend mir &#252;were eere hu&#223;frouwenn sampt allum hussgessindt,<lb/>
					d. Gvaltherum, Wolffrum, Wickium, Zvinglium, d. Frisium caeterosque omnes meos<lb/>
					antiquos comilitans raptim, u&#223; dangenthol, dum 20. decembris<lb/>
					consuliter<lb/>
					anno<lb/>
					u&#870; allzyt williger und<lb/>
					gehorsamern bru&#870;der,<lb/>
					Rodolph<lb/>
					herennand
					a<lb/>
					si
					die f&#252;rnemmen, ersamen<lb/>
					Bullinger,<lb/>
					herren H. Heinrich<lb/>
					Haller.<lb/>
					herr und h. Wolffgang<lb/>
					mynen lieben und<lb/>
					gu&#870;tem<lb/>
					g&#246;nnen.<lb/>
					ze handen.
				</p>
			</div>
		</body>
	</text>
</TEI>