<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6001" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">s.n. / [Zürich] AN s.n. / s.l., s.d. s.d. [1564]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 371,962</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Uff unseres H, Bürgermeisters uberandwurtete des brieffs, so an uns unser gnedig herren von Bern geschriben worden</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6001">
				<correspAction type="sent">
					<roleName ref="g50" type="pl" role="Prediger" cert="low"/>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
					<date notBefore="1564-01-01" notAfter="1564-12-12" cert="low"><note>Datum unsicher  kein Monat, kein Tag</note></date>
				</correspAction>
				<correspAction type="received">
					<roleName ref="g14" type="pl" role="Bürgermeister" cert="low"/>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6002"/>
					<ref type="prev_chronologically" target="file6000"/>
					<ref type="next_same_sender" target="file6267"/>
					<ref type="prev_same_sender" target="file5826"/>
					<ref type="next_with_sender_as_addressee" target="file6267"/>
					<ref type="prev_with_sender_as_addressee" target="file5826"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="6001/Autograph/00__E_II_371__fol__962_r_.tif" n="1"/>
		<graphic xml:id="img2" url="6001/Autograph/01__E_II_371__fol__962_v_.tif" n="2"/>
		<graphic xml:id="img3" url="6001/Autograph/02__E_II_371__fol__963_r_.tif" n="3"/>
		<graphic xml:id="img4" url="6001/Autograph/03__E_II_371__fol__963_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					9.<lb/>
					Erem vest fursichtig ersam und wy&#223; h. burgermeister und<lb/>
					gnedig, lieb herren uff unsers h. burgermeisters uberandworten<lb/>
					des brieffs, so an uns unser gnedig herren von Bern gestt<lb/>
					schriben werden, mitt ervelter in ein ist halben schrifft, ze stellen<lb/>
					was unser meinung ermelter gschrifft halben sye. Habent<lb/>
					wir uns einhelliklich diser nachvolgenden andwort uff &#252;wer<lb/>
					Unser g. h. verbesserung vereiniget.<lb/>
					fur das erst bedachte uns gut und fruchtwasin, das ir unser<lb/>
					r. h. sampt der statt Bern, on allen verzug, diewil gw&#252;&#223; gnu&#870;g<lb/>
					ist, das der cardinal von L&#252;bingen mitt einstend, den pfaltz<lb/>
					kummen f&#252;rten wirt schribint an den churfursten, den pfaltz<lb/>
					euwen am Rhyn zu&#870; Heidelberg, alls an den fordersten, der chue<lb/>
					fursten und Statthalter, des rychs der u&#223;halben by den pfrucht<lb/>
					Stra&#223; ansechen hatt, auch an unser religion und her f&#252;rst.<lb/>
					ist, und wol w&#252;ssen, das dem cardinal sin, prattik sich<lb/>
					utzu&#870; halten ist, das erschiesslich sin ze schriben, dem allten<lb/>
					werde. Es wirt an der erschosslich sin zu&#870;schriben den allten<lb/>
					verdgrafen zu&#870; Hessen, dann er, min&#223;lich und stet angehalten<lb/>
					uff den richetagen hin und her wellen ich verdannen, mittehalten<lb/>
					das die unser kirchen. Er hatt auch ein besundere liebe zuo<lb/>
					fuigen f&#252;rbrechen. Er &#252;ch unsern auch g. h. besondere ist im<lb/>
					diser kylchen und er alle dich unsernigken, die wider im wol<lb/>
					zu&#870; vertruwen, das er alle die prattiken falle christenlich wenig<lb/>
					zu&#870; glouben und die nach sinem bestellt verm&#252;glich loch<lb/>
					angerichtet weren. Dise beede fursten m&#246;chten ir die beed.<lb/>
					oder verhinderen, das &#252;ch abdem frowt in Franckrych, durch<lb/>
					stett, welches das ich das &#252;ch worden, befichten mitt beg&#228;r, in tr&#252;ch<lb/>
					vertruere l&#252;t anzeigt worden, berichten mitt behaiden, bi&#223; prattiben<lb/>
					zu&#870; verzelffen, damit zu&#870; Wirtenberg, welches ernempten f&#252;rsten zuo<lb/>
					mitt dem f&#252;rsten zu&#870; wirtenberg, wol ir werdenpten fursten zuo<lb/>
					n&#252;st selbs schaden machte verhind der meinung<lb/>
					dann soles, der cardinal gantz der meinung mitt sye, die<lb/>
					Augspurgischer confession anzenemen und zu&#870; f&#252;rnikeren, sunder<lb/>
					vil meer durch dise sin pr&#228;ttter mitt der zit dasit evangelium<lb/>
					zu&#870; pflauben, und dardurch mitt der zit das evangelium<lb/>
					gantz und gar underzetrucken, ursach maysen, das erlernen<lb/>
					das er f&#252;rnemlich die gryte ursig gewesen, das gsprech<lb/>
					das vor zweyen inen in Franckrych angesechen und auge<lb/>
					frucht, one frucht widerumb zerst&#246;rt ist. Und alls er
					in dem selbigen gsprech die unseren gfraget, ob sy m&#246;chtind<lb/>
					anemen die Augspurgische confession, im artikel des<lb/>
					herren nachtmals und die unseren in hin wider frag<lb/>
					ob er sampt den sinen wolte die Augspurgische<lb/>
					confession anemen in allen iren puden? Antwortet er<lb/>
					die confession misfalle im uberal, und habe ein ab<lb/>
					sch&#252;chen ab iren etc., welchs alls, wie es jetzund hie er<lb/>
					zellt ist, die gesandten des printzen von Conde, f&#252;rtr&#228;nd<lb/>
					gen habent dem keiser und stenden kunigs im richs, uff dem<lb/>
					gehaltnen waltag des r&#246;mischen kunigs im november<lb/>
					des 1562 jars. Es ist auch nach unvergessen, wie<lb/>
					vilgedachter cardinal sampt sinem bru&#870;der Francisco,<lb/>
					gwysen herzogen, mitt verlang uff das zerr&#252;tt gsprech<lb/>
					in Franckrych, hinu&#223; kommen ist gen Elsi&#223;aberen und<lb/>
					dahin zu&#870; im bru&#868;fft herzog Christoffel von Wirtenberg<lb/>
					und was er der cardinal ich darmalen glichsart habe,<lb/>
					ist doch grad daruff gefolget, das mord zu&#870; wassey, da<lb/>
					der gedacht sin bru&#870;der herzog von Gwysa, die selb gantz<lb/>
					kilchen jemerlich ertod. Fjeng auch daruff an den schwennig<lb/>
					blu&#870;tigen krieg in Franckrych etc. in allem krieg, haben<lb/>
					der cardinal uff das concilium gen triendt und<lb/>
					starkt, das richter in Italia wunderbarlich blu&#870;rig prattiken<lb/>
					an, Hallff daruff beschlossen, das concilium zu&#870; triend.<lb/>
					underwarff und begab sich dem gantz und gar, wol<lb/>
					aber alle leer der Augspurgischen confu&#223;ion, verbampt<lb/>
					oder verfl&#252;cht hatt. Darby man aber gsp&#252;nen<lb/>
					was des cardinals anschleg syend, namlich<lb/>
					die evangelisch beer underzetrucken, mitt allen den<lb/>
					wysen k&#252;nsten und r&#228;dten, die man erdencken<lb/>
					Ebr ein, das aulichs in t&#252;tschem land gesprech anrifft<lb/>
					so ein s&#246;llen werden under dem nachte fruchtbar<lb/>
					sich angesehen werden under den gelechten von wegen<lb/>
					der vereinbarung der strerigen artiklen, yst sonder<lb/>
					vor dick versacht, und aber mitt grossem<lb/>
					kosten, min und arbeit, n&#252;tt nunme frucht sider<lb/>
					auch nitt schaden ergern&#223; verwirrung, gezegg,<lb/>
					und verwysen dahin und zu&#870; n&#252;ti gangen.<lb/>
					Dann es hatt der landgraf zu&#870; Hessen ein gspreden
					1563.<lb/>
					ein gspra&#868;ch zu&#870; Marpog zwischen luthern und zwin<lb/>
					glin, auch vil anderen geleerten angesechen, sy m&#246;chtend<lb/>
					sich aber im handel des sacraments gar n&#252;tt<lb/>
					tragen. Demnach ward jar und tag ghandlet durch<lb/>
					d. Martin Butzer mitt hilff ettlicher fursten und<lb/>
					stetten ein einigkeit uffzerichten zw&#252;schen den psalter<lb/>
					und Eidgn&#246;ssischer hyeleischen, darum welcher beedern<lb/>
					ettliche gesprech und tagleistungen, uff welcher beeder<lb/>
					stetten Zurich und Bern gleetten und bottschafften<lb/>
					warend, da aber glich grosser kost angewendt und<lb/>
					man vermeindt die vereinigung meerteils gemacht<lb/>
					sin schreib Luther uff ein n&#252;ws w&#252;ster ding dann<lb/>
					vor nie und legen sich die lutherschen in vil heffiger<lb/>
					dann vor je. Nach Luthers, tod ist aber von den<lb/>
					unseren durch schriben und unverhandlen versicht worden,<lb/>
					ob man sich im spennigen darufel des herren nachtmals<lb/>
					vertragen m&#246;chte ist die widerparth ye lenger ye w&#252;tend<lb/>
					worden. Vor 7 jaren ungfar empfieng der herr von<lb/>
					Lasco f&#252;rgschrifften von ettlichen fursten, an herzog von<lb/>
					Wirrenberg, erschein wir im begert mitt h. breutzen<lb/>
					zu&#870; spr&#228;chen und einikeit zu&#870; suchen. Da was aller bescheiden<lb/>
					zwelt man rechte einikeit su&#870;hen und finden, solte und<lb/>
					mu&#868;&#223;te man die angspurgische confession anemen, und<lb/>
					zergreig, das gsprech on frucht mitt vil verwygen<lb/>
					etc. Verganges jars hatt herzog Albrecht zu&#870;<lb/>
					gru&#868;ssen sinem predicanten m. J&#246;rgen weigel ein<lb/>
					gleerten und bescheidnen man mitt siner f&#252;rgschrifft<lb/>
					an herzogen zu&#870; Wirtenberg hinuff gesandt, mitt<lb/>
					h. Brentzen gsprech zu&#870; halten und einikeit zu suchen.<lb/>
					Das hatt n&#252;tt mee frucht gebracht, dann das<lb/>
					im m. Georgen brieff in Pr&#252;ssen von Stu&#870;gart gschriben<lb/>
					benn worden, man solle sich vor disem m. g&#246;gen<lb/>
					predicanten hie ich dann er gar zwinglisch sye etc. Darum<lb/>
					wir n&#252;tt one ursach gedenken komind, das allein nitt<lb/>
					disen l&#252;ten in t&#252;tschem land ze handlen, wenig fracht<lb/>
					bringen werde, ja der wiederparth den bapstleren<lb/>
					mee freuden und halsstriche geb&#228;ren.
					an aber in diser handlung der Vereinig<lb/>
					So<lb/>
					ein gesprech oder zemenknu&#223; gotts forchtiger geleerter,<lb/>
					bescheidner und fridsamer und vereinigung zu&#870; verhoffen<lb/>
					etwas gu&#870;ter frucht und vereinigung zu&#870; verhoffen<lb/>
					were, m&#246;chte s&#246;mlichs unsers gelechten einfalten, verstanden<lb/>
					von nieman bas ze wegen gebracht werden, dann das<lb/>
					die gleubt herren an hof ein u&#223;schrych irer gleerten<lb/>
					der iren mechtig san und ein u&#223;schutz irer gleerten<lb/>
					thu&#870;r, daneben ouch hin&#252;ber werben und handlen<lb/>
					in Engelland, dieselben in schotten und auch ein<lb/>
					zal, fridsamer, geleerten verordnen. Hierzu&#870; mu&#870;&#223;tend<lb/>
					sy auch an die t&#252;tschen f&#252;rsten beg&#228;ren an die eid<lb/>
					gnossische stett und andere, das sy auch die iren zu&#870; disem<lb/>
					gu&#870;ten werch sey den weltent, under disen dann komin<lb/>
					ettliche st&#252;nigs letzkopf, under disen auch kemind,<lb/>
					wurde doch der meerteil fridsamer etwas stattlich<lb/>
					vereinigung bschliessen m&#246;gen, welcher so yhene sich<lb/>
					widersetzen schryen und p&#246;ldern, nach irem bruch<lb/>
					wurdent sy uff sich selbs unwillen laden<lb/>
					und wirdent wider den christenlichen fentlichen frid<lb/>
					vertrag n&#252;tt durchbrechen m&#246;gen, etc. Doch<lb/>
					sozend wir, das und anders zu&#870; uwer unseren<lb/>
					gefallen mitt erbietung, das wir uns<lb/>
					gern wellend zu&#870; gesprochen und allen dem gebruchen<lb/>
					lassen, das unsere w&#228;re religion f&#252;rderen magna<lb/>
					bittend gott von hertzen, das er un&#223; in sinem<lb/>
					gnadend erhalte.<lb/>
					ut<lb/>
					underth&#228;nige<lb/>
					pfarrer, predicanten<lb/>
					l&#228;ser der heiligen<lb/>
					geschrifft diener<lb/>
					der kylchen Z&#252;rych.
				</p>
			</div>
		</body>
	</text>
</TEI>