<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6023" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Anna Alexandria zu Rappoltstein] / [Rappoltsweiler] AN [Heinrich Bullinger], 24. Januar 1564</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 361,139</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Ich hab euer beiden schreiben empfangen mit grossen freuden hab ich gehört</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur" subtype="Erwähnung">
								<title>Louis Süss, G. der Ref. in der Herrschaft Rappoltstein, Diss. 1914 [UnD 14.4017] S. 19</title>
							</bibl>
							<bibl type="Literatur" subtype="Zitat">
								<title>F. Rudolf, Die kl. Zwinglikirche der AAvR, in: NZZ, 24. Mai 1944, Nr. 876 (Kopie im IRG)</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a81">
							<name>Strassburg BNU</name>
							<ref target="https://www.bnu.fr/fr"/>
						</repository>
						<settlement ref="l492">Strassburg</settlement>
						<institution>National- und Universitätsbibliothek</institution>
						-->
						<repository ref="a81"/>
						<idno subtype="Kopie">Ms 0.681 = STB Bd. 22,124-125</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6023">
				<correspAction type="sent">
					<persName ref="p8064" cert="low">
						<!--
						<surname cert="low">zu Rappoltstein</surname>
						<forename cert="low">Anna Alexandria</forename>
						<note type="person">(in Schloss Rappoltstein in Rappoltsweiler)</note>
						<ref type="gnd" target="https://d-nb.info/gnd/1074121600"/>
						-->
					</persName>
					<placeName source="l405" cert="low"><orig>Rappoltsweiler</orig></placeName>
					<date when="1564-01-24" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6024"/>
					<ref type="prev_chronologically" target="file6022"/>
					<ref type="next_correspondence" target="file6071"/>
					<ref type="prev_correspondence" target="file5963"/>
					<ref type="next_correspondence_request" target="file6071"/>
					<ref type="prev_correspondence_request" target="file5923"/>
					<ref type="next_correspondence_reaction" target="file6237"/>
					<ref type="prev_correspondence_reaction" target="file5963"/>
					<ref type="next_same_sender" target="file6071"/>
					<ref type="prev_same_sender" target="file5923"/>
					<ref type="next_same_addressee" target="file6025"/>
					<ref type="prev_same_addressee" target="file6021"/>
					<ref type="next_with_sender_as_addressee" target="file6071"/>
					<ref type="prev_with_sender_as_addressee" target="file5923"/>
					<ref type="next_with_addressee_as_sender" target="file6025"/>
					<ref type="prev_with_addressee_as_sender" target="file6021"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/6023%2FAutograph%2F00%20E_II_361__fol__139_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">6023/Autograph/00 E_II_361__fol__139_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/6023%2FAutograph%2F01%20E_II_361__fol__139_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">6023/Autograph/01 E_II_361__fol__139_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/6023%2FAutograph%2F02%20E_II_361__fol__139_a_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">6023/Autograph/02 E_II_361__fol__139_a_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/6023%2FAutograph%2F03%20E_II_361__fol__139_a_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">6023/Autograph/03 E_II_361__fol__139_a_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1549.<lb/>
					S.<lb/>
					et<lb/>
					et<lb/>
					Gnad und frid von gott dem vatter durch Jhesum, fruntlichen<lb/>
					Unssen und herren und erl&#246;sser. Amen daneben min fruntlichen<lb/>
					g&#252;ssen und w&#228;g ich eren und vernomen euch zu&#870; der<lb/>
					fruntlicher lieber, wol er herrach, sich hab, er gebert, dassen schriben<lb/>
					Kumpfangen mit grossen friden, welle ouch geh&#246;rt wirig.<lb/>
					in gutter gesondheit. Aber gott welleh, gu&#870;tt sy an s&#246;ll und<lb/>
					erhalten und ich gantz, wol euch n&#252;tt, sy an seil unweren<lb/>
					lyb ainen, ich bedencken mich, auch gegen, ouch euwersch<lb/>
					schriebens dan ich sind, auchs hab auch in einem, so in fr&#246;ben<lb/>
					mitt der kirchen, stond ich hab auch zu&#870; einem schriben.<lb/>
					standen, wie das ein eygnosischer tag zu Baden werde der gottenn,<lb/>
					f&#252;r ist, gott wolle ein d'g erwol, so richt sich zu&#870; der gottes<lb/>
					und ein besondigen fryden, auch so hab ich michs gewisses<lb/>
					von dem Zonigly, es sachen auch etliche, es sy zergangen, w&#228;gend<lb/>
					under den, so noch n&#252;ng zu&#870;gang nit, wie sich, w&#246;lles der w&#228;rde<lb/>
					das hab ich aber von warhafften le&#252;tten, das der alhend<lb/>
					dien glu&#870;gen und<lb/>
					nall auss l&#252;ttringen wider da Heinrichen<lb/>
					man graff auch wider da heim isti und herren gelt. Gott w&#246;llen<lb/>
					r&#252;tt graft an unru&#870;big geben und wart gelt. Gott, wolle<lb/>
					allen bissen rattschlach birchen und fr&#246;rdt, so besorgen, ich<lb/>
					geben, wo es mitt nit werden, wirdt, so be erzahen<lb/>
					es werd gar ein vor&#252;rtig jar werden, so bin ich auch<lb/>
					gloub wirig bericht, da&#223; der erhaltzog sich, ir sonder<lb/>
					in disss unsser land komen wirdt und sich in syn<lb/>
					land schafft setzen, sagt man, er welle, besich hoffhalten<lb/>
					gott welle im erkantty&#223; geben sines, so seines hes<lb/>
					Christus und welle unn&#223; unsere s&#252;nd verzgetzen und uns<lb/>
					besserung geben unsers leben und unss. Dissen tyrannen nit<lb/>
					zu einer r&#252;tten schicken. Ich f&#246;rchte miner kleinen kyrchen<lb/>
					Der ubel dan sy ist umb rangt mitt schweren unnden. Gott<lb/>
					erbarm, sich unser gott, ist starck genu&#868;g, der kan den<lb/>
					wol wirin sun stond wir zu grossie gefaren.<lb/>
					unnd in<lb/>
					des herren hilff, so by uns es ist sunss by uns auch<lb/>
					wie ir schrieben, das die bullanis pfaffen und ir gantzer<lb/>
					anhang in grossen freiden. Sed lassen sich h&#246;ren, das<lb/>
					man nit schwertt und biand uns zu&#870;yngen werde, amen<lb/>
					gott helff und verzogen und unser sind; dan mir es wol<lb/>
					verdient hab; aber du barmhertzigkeit, ist gro&#223; die welle&#223;<lb/>
					uns mitteilen und uns nit in der unnd willen geben,<lb/>
					Aenim<lb/>
					Ich hab fast gern geh&#246;rt, das ir in Francken
					noch so wol stat mit der kirchen und mit dem fryden. Got welle<lb/>
					Es bestetzen aber der unnd, das wortspart michten etc. ouch kain ich euch<lb/>
					in christlicher lieber nit, ut haten, das mir min jungstes, so&#868;n sin unnder<lb/>
					Min acht tag an der rotten suchen kranck gewissen ist und minen<lb/>
					sonn, wil hilin vonn herren, so komen an bit, ouch dann sich sin han, ein<lb/>
					ligt gott welle zu zu&#870; fils komen, bit euch das filhen, ain zu<lb/>
					gebitt haben willen, ainen ich hab auch landen kein bottschafft.<lb/>
					haben lob und pfaren anders gehabt. Was nit wie sy bett, es ist<lb/>
					von miner tochter von Heideck gebelt, wer sy nit zum nicht, woll<lb/>
					ein, si grosser stiebit by ir gewe, so sampt iren knaden, ja der freund<lb/>
					zu gegeschryben hat gegen, welle s&#246;ller gotts&#246;lligkeit ainen bitt euch<lb/>
					beschagen und beschainen zu&#870;m allechen schreiben vergeben, haben<lb/>
					wollen, jetzund mit liebe tocher Johana erbtr&#252;nd, versin die ietzum<lb/>
					wil&#223; rath zum l&#252;tti, so haben erbruch grossem freyd mit<lb/>
					by gr&#252;slich ist, sonnst zweyen, t&#246;chren sy ouch grossen gott zu&#870; mir<lb/>
					minem kheinen kirchen haben und gebruwlich unsser kyrchen, dan die<lb/>
					zu&#870;schickt, damit sy sehen, den gebruch unsserer by darben<lb/>
					kirchen ist, so h&#246;rt verschriben durchs gantz land zu schriben.<lb/>
					dann toch, won haft ist, das ir nit glouben m&#246;gen<lb/>
					Zwinglisch noch kalennisch, sonder<lb/>
					man n&#252;tt, unss nit<lb/>
					4.<lb/>
					mir h&#228;ssen by jederman zu&#870;gonossen, das sese zu Pfagwysch<lb/>
					umb un&#223; p&#228;sser. Nam gott geben uns syn heilligen geest etc.<lb/>
					mir die stercken haben zu Widerston, darumb 26 zitt gewossen<lb/>
					das min tocher gesehen das wisser kyrden, mir durch fyndschaffen,<lb/>
					vorh&#252;ndet ist, mir werden durch die nachparschafft auch hart<lb/>
					l&#252;mbdet. Gott willen, so man es zu&#870;ch eibenn geben, ich die kleinig<lb/>
					zu&#870;gernn thu&#870;n, so kan ich euch nit verheben, das die predigeraten<lb/>
					zu&#870; ruhen willer, gar treffenlichen gegen, einander, so sy biett im mit<lb/>
					synd das keiner mer mit dem andern rett und so k&#246;nner, den mit<lb/>
					seinandern reden, so schrieben sy, es ein andern dannst keiner, dem<lb/>
					zu&#870; ir<lb/>
					under erzeig, die bru&#870;derlichen lieb och gott, gib es inen<lb/>
					kenen etc. Bitt euch, das ir mich wissen lassen. Wie euch diser gro&#223;<lb/>
					zu komen, sit wolt in by euch selbs behalten. Ich hette euch wol<lb/>
					mir zu&#870; schrieben, mer verlossen handlung wegen, die auch bitter<lb/>
					Ist sch bitt aber gott und gnadt, das ichs vertragen und r&#252;chten<lb/>
					meg, wo es sich aber stopten, wolt, so wil ich einweren ratt auch<lb/>
					under wollen, es gru&#223; min toher, so Hana und herr euwer lieben<lb/>
					hansfraw und es gru&#223; nuntlicher euch bit euch, ir wolen sy nit<lb/>
					gebett haben und min fromer hernachs ist, ser blid, dann ir nit<lb/>
					zu&#870; mir kompt und, ich auch nit wol zu&#870; im komen kan.<lb/>
					verliehe im krafft, wie zwey nit wol zu&#870; beden, auff ein schwachen<lb/>
					d.
					Dem wirdigen und wollen<lb/>
					Wirttin herren in Christenn<lb/>
					M&#252;gster herrich<lb/>
					der die wollichen stat<lb/>
					Z&#252;rch, predigcant<lb/>
					hannden.
				</p>
			</div>
		</body>
	</text>
</TEI>