<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6027" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Joachim Bäldi / Glarus AN [Heinrich Bullinger] / [Zürich], 2. Februar 1564</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 66,417-420</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... als ich uch vergangens Samstags, was wir unss uff den</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur">
								<title>nur alph. Schiess</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6027">
				<correspAction type="sent">
					<persName ref="p252" cert="high">
						<!--
						<surname cert="high">Bäldi</surname>
						<forename cert="high">Joachim</forename>
						<graphic type="portrait" url="portraits/252_Baeldi_Joachim.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Joachim_B%C3%A4ldi"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11078816"/>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
					<date when="1564-02-02" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6028"/>
					<ref type="prev_chronologically" target="file6026"/>
					<ref type="next_correspondence" target="file6029"/>
					<ref type="prev_correspondence" target="file5982"/>
					<ref type="next_correspondence_request" target="file6123"/>
					<ref type="prev_correspondence_request" target="file5880"/>
					<ref type="next_correspondence_reaction" target="file6029"/>
					<ref type="prev_correspondence_reaction" target="file5982"/>
					<ref type="next_same_sender" target="file6123"/>
					<ref type="prev_same_sender" target="file5880"/>
					<ref type="next_same_addressee" target="file6029"/>
					<ref type="prev_same_addressee" target="file6026"/>
					<ref type="next_with_sender_as_addressee" target="file6123"/>
					<ref type="prev_with_sender_as_addressee" target="file5880"/>
					<ref type="next_with_addressee_as_sender" target="file6029"/>
					<ref type="prev_with_addressee_as_sender" target="file6026"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/6027%2FAutograph%2F00%20Ms_A_66_417_420_00001.tif/full/max/0/default.jpg" n="1"><desc subtype="path">6027/Autograph/00 Ms_A_66_417_420_00001.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/6027%2FAutograph%2F01%20Ms_A_66_417_420_00002.tif/full/max/0/default.jpg" n="2"><desc subtype="path">6027/Autograph/01 Ms_A_66_417_420_00002.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/6027%2FAutograph%2F02%20Ms_A_66_417_420_00003.tif/full/max/0/default.jpg" n="3"><desc subtype="path">6027/Autograph/02 Ms_A_66_417_420_00003.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/6027%2FAutograph%2F03%20Ms_A_66_417_420_00004.tif/full/max/0/default.jpg" n="4"><desc subtype="path">6027/Autograph/03 Ms_A_66_417_420_00004.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Erw&#252;rdiger, wolgelerter, insunders, g&#252;nstiger, lieber herr, mir<lb/>
					fr&#252;ntrich, willig dienst &#252;ch bevor, als ich uch vergangen<lb/>
					inn tags, was wir un&#223; uff den badischen abscheid<lb/>
					ratten und uweren herren zu&#870;geschriben, bericht, wie in<lb/>
					ser sachen zu&#870; Baden, aber in verzug gestelt und in was<lb/>
					wir nitt nun jetz sonder die nechsten 4 jar gestanden.<lb/>
					da aber sich uwere herren und die &#252;brigen 2 schidert<lb/>
					dassend bereden, als ob wir un&#223; vergebens besorgen etc.<lb/>
					welliches un&#223; hechlich beducer und billich allt<lb/>
					fromme eydtgnossen bek&#252;mmern solte, diewil doch<lb/>
					offentlich ain tag und nit verlongnet kan werden<lb/>
					das ein anschlag gemacht un&#223; erstlich uff dem<lb/>
					tag zu&#870; ein sydlen zu uberfallen und ettliche ort<lb/>
					uber un&#223; &#252;gnin frinnt setzogen, zu dem andern<lb/>
					anhangen<lb/>
					uff drin tag Bad. Da aber ettlich sonder baren<lb/>
					recht.<lb/>
					sinem uber un&#223; hand uff gewellen sin, und<lb/>
					uff uff tag jetz zu&#870; herpst aber also gangen<lb/>
					und jetz das aller grosti, das man darzu&#870; l&#252;t<lb/>
					ardnet (als man sagt) an ein fa&#223;nacht, und<lb/>
					sol uber un&#223; erdacht sin etc. Das alleo w&#252;ssen<lb/>
					&#220;were herren nit allein, das wir ineendas klagen<lb/>
					sonder vernemend, es glich war harft von den<lb/>
					irem, noch widerffen, sy nit mit iren fr&#252;sten, wietow<lb/>
					reden. Wann sy nit wend mit sie reden, wieborf<lb/>
					nach wert mit sinen schlachen, dan ist,<lb/>
					ein abgemeyn red under allen puren ist.<lb/>
					so einer einen erschreckt mit worten, das er<lb/>
					im nit darff antwurten oder in sin<lb/>
					reden. So hatt er inen halb geschlagen, das<lb/>
					sorg ich, es werd ettlichen gsellen, so ochter man<lb/>
					aber ist, als mir f&#252;r kumpt, so achten mitt<lb/>
					unser von Glarus n&#252;tzit, wann wir glich<lb/>
					zu grund gon der &#252;wer solgeret han, als wie man<lb/>
					sich nit gw&#252;&#223;. Der &#252;wer sol geret han, wie man<lb/>
					von nit unser jetziger sach, was sich in schwitz mit<lb/>
					der fa&#223; nacht verloffen, anzegen man seche das man
					verhiden, das man khein byllichert mir un&#223; bruchen und<lb/>
					werd zu&#870; lest &#252;ber sy ouch gan, darinn so were sin<lb/>
					Das man un&#223; by zitten bey stant r&#228;tte etc. Darum<lb/>
					der ander (ein f&#252;rnamer zu&#870;richer) gerett, das welle<lb/>
					er aber nit thun; es keinen nach gnu&#870;g, wann es<lb/>
					zu keine. Was imm an den glarnerm lippe oder und<lb/>
					un&#223; von Z&#252;rich an den Glaureren bygge, dann die<lb/>
					sert sygen mit inen eins, etc. sollichen trost kum<lb/>
					un&#223; von Z&#252;rich und die trewungen von Schwytigen<lb/>
					und ab andern orten, und w&#252;ssend das statt verkeren<lb/>
					mit unwarheit, dann die anfenger sechen<lb/>
					und w&#252;ssend, so das spil one krieg und uffrus<lb/>
					in gu&#870;ttig zerleytt, das sy des engelten mu&#870;sten<lb/>
					doubtum rychten, sij an was sich vermegen, etc., ist uns<lb/>
					auch zu&#870; kurtzen tagen, f&#252;rgeworffen, und ermant<lb/>
					man solle sich mit den 5 Orten setzen, dann<lb/>
					kein hilff werden han, und welle sin leben zum<lb/>
					pfand geben, wo wir khein hilff noch rittung<lb/>
					von den Z&#252;richern Haben, bi&#223; wir zu&#870;ter geschlassen,<lb/>
					(das im leid w&#228;re) und ob glich die purem<lb/>
					ain Z&#252;richsee und in ampternn, hytzig gnug sig<lb/>
					m&#252;nsend sy denach styll sytzen und uff die statt<lb/>
					warten etc. Die werden nit sich von der Glarnern<lb/>
					wegen in kriegs begeben, und wann glich sy mit<lb/>
					11.<lb/>
					l&#228;terischen<lb/>
					dem stetten ettwas ansprach haben der concilium<lb/>
					halb werden sy das lassen beru&#870;wen, bi&#223; sy die<lb/>
					glarner, temmend etc. Di&#223; alles mu&#868;send wir hie<lb/>
					noch glouben &#252;were herren mit, obglich ettlich<lb/>
					d. bericht, es sind dicto<lb/>
					dissen, dinem im stimm<lb/>
					wuchen ettlich gut eren litt in denen orten<lb/>
					sin zeigen heytter an, das man un&#223; gw&#252;&#223; hett<lb/>
					uberfallen, wo nit der scharr gehindert und<lb/>
					sollend un&#223; h&#252;tten, wie bald die gepirg wandel<lb/>
					Dar wellend sy, ver nachsten tag briden, un&#223; bersten<lb/>
					und wie die z&#252;ger des &#252;bel zu&#870;friden, hand doch<lb/>
					ettlich verru&#870;cht, einem inen gewellen, dann der<lb/>
					schriber im ampt knenow, hatt s&#246;llichs soll<lb/>
					sollen herren etc., so ist offentlich am tag, das
					man sich by allen undertamen, so den 5 Orten zu&#870;gcherig uff das<lb/>
					alles sterckest mu&#223; r&#252;sten. Es ist ouch ein hochzit jetz zu&#870;<lb/>
					schwitz verhanden, mit ainan scharers sun, wirt unser sach<lb/>
					furderen, wie amain lussis zu under warlich vergangen<lb/>
					herpsts un&#223; gefurdern hatt; dann alle tschudig, dahin<lb/>
					komen werden, da vermeinten wir, so man von uch ettlich gu&#870;tt<lb/>
					b&#252;tt funde, so da hin fu&#868;rend. Die sunst in die got hanttierten<lb/>
					ob sy ettwas m&#246;chten vernemen; dann wir alda n&#252;t megen<lb/>
					u&#223;richten. Wir sind all gegen inen bekant und hand darzu&#870;khein<lb/>
					handtierung zu inen, es werden u&#223; allen 5 Orten l&#252;t dahin<lb/>
					komen, ouch wirt aman und ies Tschuden alda n&#252;t fyren.<lb/>
					ob sy das an gemacht f&#252;r in v&#246;llige kompt ryesten m&#246;chte,<lb/>
					wir w&#252;ssend nit, wie vor die sach s&#246;llend angryffen, an einem<lb/>
					art haben wir khein trost, sonder nun lyden &#252;ch etc.<lb/>
					ain andern ort ist grosser ubermu&#870;t. Hoffart und pracht<lb/>
					und statigs trewen und derffen un&#223; nun nit lan mercken<lb/>
					und so wir un&#223; mit wachen versechend, sagen sy wils<lb/>
					dorffer sy mit da aber einer by un&#223; vor einem<lb/>
					vor oder mer offentlich geret (heist vogttschudi)<lb/>
					die luterischen meinend die s&#246;rt s&#246;llend inen wyter<lb/>
					absagen, ist das nit gnu&#870;g abgescit. Wann man einem<lb/>
					die p&#252;nt den landsfriden und alle richtung abbent<lb/>
					ist, das nit gnu&#870;g abgesert, wer mer absagens<lb/>
					hert ist ein narr. Wann mir die von Z&#252;rich, so vyb<lb/>
					sagten, wurde ich mich gegen inen r&#252;sten und u&#223; ziehen<lb/>
					das hetten die luterischen ouch gu&#870;tt fu&#870;g, sollichs<lb/>
					g&#252;nstiger, lieber herr h&#246;rend wir triglich und befinden<lb/>
					khein trost. Wo nit gott f&#252;rhin, wie bi&#223;har hylff<lb/>
					th&#252;tt, sind wir vor lassen, ir sagt mir wol, wie man<lb/>
					der man gefalle er meynen, es gu&#870;tt, ach gott man<lb/>
					sicht es, mit sinen uffziehen unser botten mu&#868;sse.<lb/>
					alwegen h oder 10 tag zu&#870; Baden sin, ob man sy<lb/>
					hert. Darnach sind es uff zug. Ich welt min<lb/>
					gu&#870;t an wenig setzen, hetter man nach dem tag<lb/>
					am herpst in 4 wuchen ein andern tag gestelt<lb/>
					Wir werend, jetz zu&#870;friden. Aber die langen uffzug<lb/>
					bruer mit gu&#870;ts, da da zw&#252;schend syret der
					lufel nit n&#252;t sinem werden zug; dann wie bald unser<lb/>
					gegen theten vernemen, wie es sich uff dem selbigen tag<lb/>
					hatt lassen ansechen, man welte eins werden. Ist houpt<lb/>
					Jos isthinden gan underwalden uff, quam lussis<lb/>
					hochzyr gfaren, da dan u&#223; allein fuit orten l&#252;t<lb/>
					gewesen. Hatt so vil zu wegen pracht, wie jetz<lb/>
					handen. Wie wirt es erst jetz zu&#870; Schwitz gon, so sy<lb/>
					h&#246;rend, das zug und Lucern die mittel an<lb/>
					genemen, und aber noch vil in denen zweyen<lb/>
					guten one zwyfel sind denen lieber krieg dann<lb/>
					frid, ob sy nit ein pratick werden machen und<lb/>
					wellen an lan, dann sy w&#252;ssend, das die selbigen<lb/>
					mit inen louffen werden. E noch, wann man glich<lb/>
					sollichs wei&#223; und gryft noch mu&#870;&#223;, die sach uff<lb/>
					zegen werden; kan nit anders gedencken, das ein<lb/>
					by &#252;ch nit fast leyd, so un&#223; glich ein schmutz<lb/>
					wurde, do nun der gumpenberger mir denen von<lb/>
					bassen stossig mu&#870;st schier all nienat ein tag<lb/>
					gehalten werden; aber mit un&#223; gar es nit, etc.<lb/>
					gloub kende man ein tag ein jar uff zu&#870;chen<lb/>
					es geschericht, dairumb so bytten ich uch als min<lb/>
					sunstigen, lieben herren, ir wellend mir di&#223;<lb/>
					l&#246;ng schriben nit vor argen; dann der gro&#223; yfer<lb/>
					mich darzu&#870; Zwingt, dann ich sichs ver ougen<lb/>
					was daru&#223; wirt namlich, das wir verlassen<lb/>
					uberfallen werden, und wellend den herren<lb/>
					M&#252;llern und gottes und aller gerechtigkreit,<lb/>
					wyllen vor helffen, das man der die 5 Ort<lb/>
					kytten, das er<lb/>
					manen nach den P&#252;nten; des rechten sich sett<lb/>
					lassen. Mir ist warlich nit min leben, also angen<lb/>
					legen; mich beduret aber einer fwennen by<lb/>
					schafft undergang etc. Ich schicken uch der 3 Orten<lb/>
					was uwer herren uff unser schriben und man<lb/>
					et<lb/>
					sich beratten, bytten ich &#252;ch darinn, nitt merdam<lb/>
					der al mechtig erhalte die sinen und komen zu hie<lb/>
					den getrucken ainen. Datum in yl myl zu&#870; glaren<lb/>
					dienstri&#223; der 2. herren<lb/>
					1564.<lb/>
					W.<lb/>
					7. Belden.<lb/>
					d.<lb/>
					ich bin im schlich verlistet, wie die kriben, senn welchen
				</p>
			</div>
		</body>
	</text>
</TEI>