<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6075" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johann Birckmann / Köln AN Heinrich Bullinger / Zürich, 22. März 1564</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 361,118</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>auss anliegend noot han ich E.w. nit vorhaben ich vorr etlichen iarein in gelt schaft gefallen</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6075">
				<correspAction type="sent">
					<persName ref="p380" cert="high">
						<!--
						<surname cert="high">Birckmann</surname>
						<forename cert="high">Johann</forename>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Johann_Birckmann"/>
						<ref type="gnd" target="https://d-nb.info/gnd/11962219X"/>
						-->
					</persName>
					<placeName source="l267" cert="high"><orig>Köln</orig></placeName>
					<date when="1564-03-22" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6076"/>
					<ref type="prev_chronologically" target="file6074"/>
					<ref type="prev_correspondence" target="file1302"/>
					<ref type="prev_correspondence_request" target="file1302"/>
					<ref type="prev_same_sender" target="file1302"/>
					<ref type="next_same_addressee" target="file6076"/>
					<ref type="prev_same_addressee" target="file6070"/>
					<ref type="prev_with_sender_as_addressee" target="file1302"/>
					<ref type="next_with_addressee_as_sender" target="file6076"/>
					<ref type="prev_with_addressee_as_sender" target="file6070"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="6075/Autograph/00__E_II_361__fol__118_r_.tif" n="1"/>
		<graphic xml:id="img2" url="6075/Autograph/01__E_II_361__fol__118_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Ao64 adi 22. martii in Cordii.<lb/>
					Eerwirdiger, hochgelertter herr Henrich Bullinger, au&#223; negligender wirt, han och E. w. nit<lb/>
					Der haben ich voer etlichen jaren in gelt scholt gefallen, gro&#223;en scharden erlitten, dar durch<lb/>
					minem handlung hab verlassen, ist mir noch das Lorentz dass by auffgelegt, das myn<lb/>
					hauffrow in ongehorsamheyt gefallen, und mir so&#223; auff heutigen tag in allem von aller<lb/>
					ist, die sinden also glycher werdenwertigsicht bewegt, dass durch ich wer 3 jaren von allen<lb/>
					geweib und gu&#870;gtern abgetretten. Der hoffnung, sy wurde sich bedereben und thochst vor<lb/>
					geforsam lzyt etc. Ich wenden, auch, das ich ogemolestrat von minem gloubgen m&#246;cht bleyben.<lb/>
					wie ich micht da hin begeren, und sy nach desser stadt plebischen, alles uwer ym doteren<lb/>
					haitwillen erhalten und frynen fr&#252;nd ist ex ver vererlatoribus, der Cussarum bonam in pugnienck,<lb/>
					ist, sy welcher worden, das mir nit wol verg&#246;rt, ist worden dasselbigen, was in Han&#223;. The<lb/>
					numer notturft gottafft und braachten, ist einem junger gesel sieind, on&#223;er ettiste dochter in eehrey<lb/>
					begeyr, das ich auss ersachen abgefagen, da&#223; medlin w&#228;re das moch nit &#252;ber im 14 &#252;wer<lb/>
					das gesel w&#228;r den babstlichen consistorio anhengig; dan eug anden person in diser wol erwolchen<lb/>
					das er sy gfaubt, sol habenn, das mann ongefoch in jaren gewurt. Ist myg wyb teglich<lb/>
					wellen gmein, und in euchslichen unwillig worden, dem gesellen geringter dan mir von dan<lb/>
					und sein, so&#223;t und geschehen hert nichten geholffen, bin durch sulchen unwillichen sustr&#246;nung<lb/>
					verursacht, sy allgen zu hausen lassen, und alles was im hauff vor beycher und geschafft,<lb/>
					verstter verlassen, der zweynungen, sy werde sich bedarcklich, das sy in mich geschwischen und<lb/>
					die L&#252;ngher, der Jacobhausen, die 14 l&#228;ed in verhort, alle successer verw&#252;ssen, mich gesprechtig und<lb/>
					mit s&#228;chen verdiensten, das von mynd verwantten voch gott angeschry. Ich solte friders halben,<lb/>
					mit lagen by, wie ich das von vermyrcht, die sach teglich geargest und den geschriben,<lb/>
					schyn, all solte, der die recht zu&#223;en gegen, die den gefangen beversch, ich in bwesyn,<lb/>
					das myner herd von Ratt diener, gefiligt, die dann gefallen, darinn ich sy noch n&#252;digen<lb/>
					gebellen, das herren und wyrts wy&#223; geselschafft, verbotten dasyn, dan durch sich, noch &#252;wig,<lb/>
					thie werden, dry gesellen auf hu&#223; bedragt, mich, so beschechen eyns und ander sichten vergangenomen<lb/>
					das durch thu&#870;gressen arg von fromm und faymit bevelchen, einem einand erbaren kriegt ze vogt<lb/>
					wie das myden Hanss komnd, so hat sy nit scholten abgeb&#228;ssen, myne. Geratores werden, e&#223;<lb/>
					verregint, ich sol durch s&#228;lch, so sted egen onf&#252;rden werden, au&#223; wychen, sypstindt, das auschuld<lb/>
					der Santn, ich frowt, und an erbaren ratz ein freiden in hauff, so pf&#252;rsten, da&#223; mir fiein<lb/>
					sich beedern, er herren, und by schuldig, so an nit abstern, walt, wo schwortigen ist, hailben<lb/>
					artwortt worden, da&#223; yr vatter ych das burgermeyster capite ist und mir dem religion, als einer<lb/>
					auffsorg werden, dann ougs forsam wyb in alleben abgezept, und wil gangen, hat die christi&#223;<lb/>
					fochre geschriben, das och nit in die f&#252;rgen, mich und so erspfotten, so hatel galschossen ist, die r&#246;sten<lb/>
					dochte geschriben, bewegt, die yetz noch im hauss ist, sy das mittere mit halb, sy myn freytt,<lb/>
					dochte blaaben, sy beyweg von das a Petrem. Ergend von 8&#176;000 lang werden, und och mich alb eyn fr&#246;uden,<lb/>
					sunge f&#252;rsten, nach also ayden sy im b&#228;lstendy schaynstenden, und och mich &#252;belb, das ich nie<lb/>
					in hochtten einsten, beserlich beschyden werden, und allen solz werde, mich ulls, wab ich mir<lb/>
					geduncklen, sy werden fralten oder worden, so mir gedachet tzo w&#228;rdern, sonder ich, alls ir bl&#228;tter<lb/>
					bed ych in begegant ist, und noch heuttiges teyl yden m&#246;rffen narreissen, sunder ist im 10 bletter<lb/>
					papf&#252;ch nit verfossen, und schirmen mich &#252;ch voch zu&#870;chtigem, och im, das thon, offribaren
					bitten euch, her Bullinger, alb eynd gotzliebenden, vestendigen, da&#223; myn anzogen herren<lb/>
					beynden gruntlichen bericht auf das f&#252;rderlichlichsten mit tzo tayllen, und by durch eorum<lb/>
					verharren, ob ich under komen handt, wolte mich (so mynem cedittens, so ich wir bregen<lb/>
					ouch ouch euch erwolestert wolten lassen) in dienst vergeben und myne 2 haben abgottschryngen.<lb/>
					auch das ich durch sulchen mittel, hein preden komen, mocht und au&#223; dann abgottigt,<lb/>
					danst, die junge Linden auffziehen. Mir sy gott, ob g&#246;mlich sy, man dienst auch<lb/>
					nitt, so die m&#246;ge sieben, und gern sacramanten, wie wol ettlich in werden haben, die<lb/>
					wir so du berochen, sy solen sich man alter gewon ist desser f&#252;rcken. Haben haben oder oder<lb/>
					dan auf den abschieden, das es Jacob gutzogen und dar by erfolhen. Mir haben gnaden,<lb/>
					ab umb umb umb uns hie etliche kirchen dicay, die sich euw&#228;re f&#252;rsten oderlang geb nachman<lb/>
					ob herr vil sy starcklichen, criminis rumor ist anchiep, alo velle suas ecclesias reformare,<lb/>
					Euw. w. dienst e. Johan Pictman<lb/>
					deus dignetur omnia sua cepta consilia confirmare.<lb/>
					der alder von Boechf&#252;rr, to. Corly,<lb/>
					Christus sum. Amen.<lb/>
					gruesset alle herrn dienstrich<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>