<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6123" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Joachim Bäldi] / [Glarus] AN Heinrich Bullinger / Zürich, 3. Mai 1564</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich ZB</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 66,453-456</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... ich han uwer schriben empfangen und darin, was des Concilium inhalt, verstanden.</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur">
								<title>nur alph, Schiess</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6123">
				<correspAction type="sent">
					<persName ref="p252" cert="low">
						<!--
						<surname cert="low">Bäldi</surname>
						<forename cert="low">Joachim</forename>
						<graphic type="portrait" url="portraits/252_Baeldi_Joachim.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Joachim_B%C3%A4ldi"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11078816"/>
						-->
					</persName>
					<placeName source="l176" cert="low"><orig>Glarus</orig></placeName>
					<date when="1564-05-03" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6124"/>
					<ref type="prev_chronologically" target="file6122"/>
					<ref type="next_correspondence" target="file6145"/>
					<ref type="prev_correspondence" target="file6029"/>
					<ref type="next_correspondence_request" target="file6145"/>
					<ref type="prev_correspondence_request" target="file6027"/>
					<ref type="next_correspondence_reaction" target="file6343"/>
					<ref type="prev_correspondence_reaction" target="file6029"/>
					<ref type="next_same_sender" target="file6145"/>
					<ref type="prev_same_sender" target="file6027"/>
					<ref type="next_same_addressee" target="file6132"/>
					<ref type="prev_same_addressee" target="file6119"/>
					<ref type="next_with_sender_as_addressee" target="file6145"/>
					<ref type="prev_with_sender_as_addressee" target="file6027"/>
					<ref type="next_with_addressee_as_sender" target="file6132"/>
					<ref type="prev_with_addressee_as_sender" target="file6119"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/6123%2FAutograph%2F00%20Ms_A_66_453_456_00001.tif/full/max/0/default.jpg" n="1"><desc subtype="path">6123/Autograph/00 Ms_A_66_453_456_00001.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/6123%2FAutograph%2F01%20Ms_A_66_453_456_00002.tif/full/max/0/default.jpg" n="2"><desc subtype="path">6123/Autograph/01 Ms_A_66_453_456_00002.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/6123%2FAutograph%2F02%20Ms_A_66_453_456_00003.tif/full/max/0/default.jpg" n="3"><desc subtype="path">6123/Autograph/02 Ms_A_66_453_456_00003.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/6123%2FAutograph%2F03%20Ms_A_66_453_456_00004.tif/full/max/0/default.jpg" n="4"><desc subtype="path">6123/Autograph/03 Ms_A_66_453_456_00004.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Erw&#252;rdiger, wolgelerter, insunders g&#252;nstiger, lieber herr, min<lb/>
					fr&#252;ntlich, willig dienst &#252;ch bevor, ich han &#252;wer schriben<lb/>
					empfangen, und darin, was das concilium inhalt verstanden<lb/>
					hienebend kumpt, imo schriben u&#223; Italien, das der<lb/>
					bapst s&#246;lliche best&#228;tte, alles so von Iulio dem<lb/>
					drytten und under den zweyen pauln den hrytten und<lb/>
					gehandlet worden mit schw&#228;rer straff, wer das<lb/>
					mir halte oder in einichem artickel wider setze etc.<lb/>
					Achix der tonder und plixg werde von uffgang umb zu&#870;<lb/>
					nidergang geh&#246;rt werden, ob aber das wetter hernach<lb/>
					volgen, wey&#223; gott der k&#228;n vyl ratschleg brechen etc.<lb/>
					unserthalb sind wir noch gesinnet des conciliums halb<lb/>
					gantz un&#223; nit wyter in ze lassen; dann wie wir un&#223; im<lb/>
					1556. jar an einer uffnen landts gmein empotten<lb/>
					der 5 Orten botten zu antwurt geben, namlich sy ein<lb/>
					gemein concilium gehalten. Wie dann das geme<lb/>
					christenlich<lb/>
					sydgnessen mit ein andern angenemen, dem wellen<lb/>
					wir, quch gern nach komen etc. Daby hoffen, wir noch<lb/>
					zu&#870; belyben, und haben sy khein fernere zu&#870;satzung von<lb/>
					un&#223; dan w&#246;sy anders hetten, sy wurden nit so lang und<lb/>
					den bey gan, sonder un&#223; mit recht dahin tringen. Werumb<lb/>
					ouch nit unbyllich; dan solten wir wyter gen oder vi&#223;<lb/>
					anders in lassen; mocht nit one nachteil gottlichs wirts<lb/>
					und unserer seelen heyl beschechen, werden ee daruff warten<lb/>
					was gott un&#223; (umb unsere sind) ufflege, hoffen aber<lb/>
					die ort, so unser religion, werden un&#223; khein gwalt la&#223;en<lb/>
					beschechen; dann was das zittlich antroffen haben wir in<lb/>
					allen articklen gewylfart; aber in dem ewigen wychen<lb/>
					wurde un&#223; zu&#870; schw&#228;r sin, werden der halb un&#223; nach alle<lb/>
					vermagen daruff bedencken und unser beschwart stellen<lb/>
					und demnach f&#252;r der fier stetten (so unser religion)<lb/>
					die h&#246;chsten gwalt keren, sy umb hilff und rath bytten<lb/>
					gu&#870;tter zu&#870;versicht, sy werden un&#223; in das, so inen ouch<lb/>
					n&#252;t annemlich nit ratten; dann wir wend inen<lb/>
					dan mer dann nun schidarten zu&#870; erkhennen geben<lb/>
					unstre botten, haben zu&#870; Baden. Die botten Z&#252;rich und<lb/>
					Vin rath gebetten, ob sy die gestelten mittel sollend<lb/>
					anminum, oder nit, daruff &#252;wer herren un&#223; widerumb
					geschriben, das sy un&#223; jetz n&#252;tzit ratten kommen, wir sollind zu&#870;ver<lb/>
					uber den handel sytzen, un&#223; daruber bedencken, und so un&#223; die<lb/>
					ettwas zu&#870; schw&#228;r, wellend sy dann un&#223; tren rath nit vergangen<lb/>
					habten etc. Aber von Bern kumpt un&#223;, das sy un&#223; nutz kommen<lb/>
					wir sollend den handel selbe, er wegen, sy sigen bi&#223;har<lb/>
					schydert gesin, und so sy un&#223; jetz sorten ratten m&#246;chten, sy von<lb/>
					den dryen orten f&#252;r parthysch geacht werden, was sy un&#223; aber<lb/>
					hie nebend k&#246;nden thu&#870;n wellend, sy willig sin etc. Willich<lb/>
					dien wie<lb/>
					antwurt un&#223; zu&#870; knotz und st&#252;ntz red in<lb/>
					sy w&#252;ssend und sechen, woran es hanget, allein an der<lb/>
					religion, wann wir wyters hetten in unsern glouben dann<lb/>
					eben die 4 stett n&#228;me es mich nit wunder, das sy sich<lb/>
					unser nit welten annemen, sunders mittlen, diewil er<lb/>
					aber ein ding und letstlich zu&#870; einem zweg mu&#870;&#223; genu&#223;<lb/>
					werden. Hette mich beducht man s&#246;lte by zitten zu&#870;samen.<lb/>
					stat und ein andern helffen schirmen, diewil aber meitt<lb/>
					menschen, mentschen sind und menschen blyben werden, mu&#870;ssen<lb/>
					und solten wir uff gott hoffen, inen anruffen, un&#223; sines<lb/>
					willens beflyssen und nach sinen wort leben, sy wurden<lb/>
					er un&#223; nit verlassen; dann er by&#223;har, so vil b&#246;ser rathschlossen<lb/>
					geprechen, das zu&#870; vertruwen, er wurd un&#223; der tagenmeinest<lb/>
					ouch wider begnaden zu ru&#870;wen helffen und un&#223; zu&#870; aller unsern<lb/>
					alten und jetz entwerten fryheit komen lassen samen.<lb/>
					bytten &#252;ch, ir wellend &#252;ten mit hern B. M&#252;ller underreden und<lb/>
					ob &#252;ch ettwas anders f&#252;rzunemmen mich in geheim w&#252;ssen<lb/>
					lassen, dann un&#223; die sach gar schw&#228;r anlytt; dan jedermans<lb/>
					gu&#868;ttlich darzu&#870; reden, abschlachen ist un&#223; leyd; aber wider<lb/>
					unsere gew&#252;&#223;ne handlen und erst letstlich, darumb sy<lb/>
					zanck komen, wie man die sachen mu&#870;se verstan. Ist und<lb/>
					ouch n&#252;t anzenemmen, darumb ratten, ir wie by&#223;halben<lb/>
					wirt gott &#252;ch darumb lonen, wan wir glich das nit<lb/>
					m&#246;gen vergebten etc. Ich schicken &#252;ch hieby. Was im<lb/>
					scheid unserthalb gehandlet und ein u&#223; zug, was<lb/>
					iner in jetzigen dann vorrigen mittlen statt, den ich<lb/>
					mir selbs hat lassen abstriben, so ym sern dan
					der mittlen wyter begerten, cals ich aller acht nit von<lb/>
					et<lb/>
					n&#246;tten, sollend sy &#252;ch werden, der n&#252;wten artickelen halb<lb/>
					so die im gastab und wesen belangt betreffend, die<lb/>
					zwey Ort bey und underwalden n&#252;tzit an, die werden<lb/>
					Wir gar nit annemen noch daruff khein antwurt<lb/>
					geben. Die wil wir nit m&#246;gen w&#252;ssen, was inen die<lb/>
					schwitz wider geben oder sy in dysen jaren ein andern<lb/>
					zu&#870;geschytt, so und aber die u&#223; dem bestal und<lb/>
					gewesen un&#223; ouch kommend gan bytten und un&#223; f&#252;r<lb/>
					ir herren erkhennend (wie sy gegen den schwysern<lb/>
					ouch gethan) achten ich inen wurde ein zimliche<lb/>
					antwurt werden, ja, so wir vorhin wurten, wasinn<lb/>
					sy bytten, und was inen die gewiter nachgelassen<lb/>
					bytten &#252;ch als minem g&#252;nstigen herren, ir wellend di&#223;<lb/>
					min lang schriben nit tuorgen, sonder imm besten uff<lb/>
					nemmen (dan die sach ist schwar) und un&#223; furo<lb/>
					hin, wie dy&#223;har &#252;wern getr&#252;nten ratt mitteillen.<lb/>
					dan wir sind darin, wie die kryen im nebel,<lb/>
					yrret, das wir wol gottes und fromer l&#252;tten<lb/>
					hilff bedorfft, wellichen tr&#252;wen, gott ich<lb/>
					bruckthen thu&#870;n. Datum in yl mitwuch den<lb/>
					3. tag. Mey anno 1564.<lb/>
					W.<lb/>
					balden.<lb/>
					S.<lb/>
					S.<lb/>
					Gru&#868;tzen mir all min herren<lb/>
					Wan im artickel, das stur sinn begr&#228;ch dist, wort stund<lb/>
					wie in den schwartzen strichen begryffen etc.<lb/>
					so sigen die 2 ort gu&#870;tter zu&#870;vor sicht etc. Die von Glarus der<lb/>
					muren religion werden nach trein verrigt zu&#870;sagen.<lb/>
					im 1556. jar unser botten von den 5 Orten gethan, alsdann<lb/>
					inen zu beiden sytten zu&#870; ru&#870;wen helffen und dem selbigen ouch<lb/>
					gehursamen.<lb/>
					und im letsten derselbig span sol nach den printen und<lb/>
					dem lantz friden, mit recht er er erfert und u&#223;gef&#252;rt werden.
					Dem erwurdigen, wolgelerten herren<lb/>
					predicant zu&#870; Z&#252;llinger, oberster<lb/>
					predicant zu&#870; Z&#252;rich, minem<lb/>
					prodicers zu&#870;nstigen, lieben in herren<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>