<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6138" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Christian Hochholzer / Stein am Rhein AN Heinrich Bullinger, 17. Mai 1564</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 375,759</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Pro solita tua humanitate ... tanta in me mentali ventulisti beneficia</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6138">
				<correspAction type="sent">
					<persName ref="p1553" cert="high">
						<!--
						<surname cert="high">Hochholzer</surname>
						<forename cert="high">Christian</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/108932216X"/>
						-->
					</persName>
					<placeName source="l490" cert="high"><orig>Stein am Rhein</orig></placeName>
					<date when="1564-05-17" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6139"/>
					<ref type="prev_chronologically" target="file6137"/>
					<ref type="next_correspondence" target="file6149"/>
					<ref type="prev_correspondence" target="file6015"/>
					<ref type="next_correspondence_request" target="file6149"/>
					<ref type="prev_correspondence_request" target="file6015"/>
					<ref type="next_same_sender" target="file6149"/>
					<ref type="prev_same_sender" target="file6015"/>
					<ref type="next_same_addressee" target="file6141"/>
					<ref type="prev_same_addressee" target="file6133"/>
					<ref type="next_with_sender_as_addressee" target="file6149"/>
					<ref type="prev_with_sender_as_addressee" target="file6015"/>
					<ref type="next_with_addressee_as_sender" target="file6141"/>
					<ref type="prev_with_addressee_as_sender" target="file6133"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="6138/Autograph/00__E_II_375__fol__759_r_.tif" n="1"/>
		<graphic xml:id="img2" url="6138/Autograph/01__E_II_375__fol__759_v_.tif" n="2"/>
		<graphic xml:id="img3" url="6138/Autograph/02__E_II_375__fol__759_a_r_.tif" n="3"/>
		<graphic xml:id="img4" url="6138/Autograph/03__E_II_375__fol__759_a_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1559.<lb/>
					S. P. Et solita tua humanitate, venerande, pater et afficio colende, tanta in me contulisti<lb/>
					beneficia, ut ea non solum non referenda, sed ne cogitanda quidem gratia me consequutus.<lb/>
					possim, perinde hoc unum habeo polliceri nullam unquam oblivionem memoriam beneficiorum<lb/>
					tuorum delere posse. Domum reversus foeliciter omnia salva, literas deo optimo maximoque<lb/>
					De sacribo Kellero, homine vanissimo nihildum actum, semper tale homines<lb/>
					habent effugia, expectamus tamen brevi ob ingenium expulsum iri, ut<lb/>
					quo alii, et fideli locos detur. De baptismi administratione hisce diebus certus ob<lb/>
					consultari nihil potuit. Sco tempore quid actum sit ad te perscribam.<lb/>
					Caeterum luce diebus quaedam certo comperi, qu&#281; te, cum non parum referat, diutius<lb/>
					is latere nolui, quo commodius homo periculosit temporibus, quid agendum sit.<lb/>
					Es ist ein burger zu&#870; Stein Sturrinus, Z&#252;ndii<lb/>
					consultari possit.<lb/>
					der hatt ettliche jar lang, kriegs verstanngen, gefeniget in ettlichen z&#252;gen,<lb/>
					den houptl&#252;chen uff die musterglatz, de&#223;halb er der f&#252;rnemsten kriegs<lb/>
					und hochtlichen kundtschafft hat, der hat im vergangnen jar u&#223;<lb/>
					gehei&#223;, den herren von u&#223; der herren, zu&#870;ch f&#252;r vil, dasend gnedig, einstungen, sin sich<lb/>
					und als dolzmal mit u&#223; der sach durch dis gnad gottes werd, sich gar<lb/>
					&#252;bel vertrifft, dem ist jetz mentig den 15. maij ylends ein bott mit<lb/>
					brief, der uff den 13. maij geben zu&#870; Emps, komen von<lb/>
					Merk syttlich, grafen zu&#870; der kilhen, emys mit eigner hand geschriben, so<lb/>
					das er ylends one verzug tag und nacht ryte gen Empe, da werde er<lb/>
					in und Jacoben Hannibal, grafen zu&#870; der hochon. Empe sinem vetheren<lb/>
					ein oberstet &#252;ber ein gantz regiment syge und lazarum von sich vendiis<lb/>
					sinden, so w&#246;llind sy im sinen versungen, all, wo sy acht gmeillen<lb/>
					gind, ablangen, dann die sach keinen vertzug haben m&#246;ge. Das selbigen<lb/>
					igs ein uff dem alent, als diser burger noch nit anheim sch, was<lb/>
					ein anderer bott von d. Lynfriden von Ulm des bischofs von<lb/>
					Augspurg besteltung etc. Der glicher ghaben. Also manet one und zu&#870;gsch&#252;r,<lb/>
					eupe zwyten und ingheim u&#223;tr&#252;wen anzeigt, er solte die v&#252;stung<lb/>
					nit ze wolfel geben, dan die hu&#868;rtl&#252;thnussens ylend han.<lb/>
					so ist der junritten, ist ein hertzogtman, der und gutz ein prediger einlichen<lb/>
					ist schon verritten, ist ein houptman und f&#228;chtman an knecht<lb/>
					annemmen umb brugentz. Datum ist mit den Spangeren zu&#870; vult<lb/>
					krich n&#252;t. Wo es u&#223; will, wei&#223;t niemand zu&#868;genlich. Doch hat<lb/>
					des grafen von Emysbett anzeigt, das er achte es olu&#870; dem<lb/>
					frincen, umbs evangeliums willen gar not dem waren in<lb/>
					h&#228;lfen. Gott w&#246;lle, das uns nit ouch byenit ze schaffen werde.<lb/>
					Es ist ouch uff jetz verschinen meng der houptman ab. Wiel<lb/>
					zu&#870; schirm gsin, mit dem ich geassen, zeigt nit an wir er jezab<lb/>
					zu&#870;he gsin, zu&#870; T&#252;bingen, und ich gw&#228;ssen, zwingt, als er sich wie, wie ir ist als<lb/>
					eum 33.
					sines gnedigen herren warten wurde, derzeigt mir auch an, wie in<lb/>
					Bullger zyt in gantzen fursten hu&#870;mb, ein gebott mit des fursten seinet<lb/>
					wirt in allen kilchen gel&#228;sen, doch nienen, wie sunst b&#252;nlich, ange<lb/>
					schlagen were, das man sich aller Zwinglianeren bu&#870;chyn gantz<lb/>
					mu&#870;ssigen und abthu&#870;n s&#246;lte, die selbigen nit krifften l&#228;sen noch<lb/>
					halten.<lb/>
					zu&#870; dem redt er ouch, das der (dan also vert er) sacrament<lb/>
					uffiffen unersernlicher gyt, so gro&#223; were, das ein gro&#223; gm&#252;mel<lb/>
					liber sy under allen volk, nach ein hoffnung by vilen were, so leld<lb/>
					der alt herr stube, der jung wurde alles errifftlos machen<lb/>
					die der e&#223;ig herr, nun zu&#870; frygeb gegen inen syge.<lb/>
					dien&#223; habe j&#228;rlich uff die 1500 guldij ingend, dochter<lb/>
					Ich Andre&#281; uff die 1&#8217;000 guldy, das er wol wysen.<lb/>
					w&#246;lchs nit m&#246;ge erlitten werden. Ich<lb/>
					Das w&#246;rtly sacramentlos, wygt ich in uff, das es eigenlich<lb/>
					inen geburte, die mit dem sacrament also umbgiengind, das<lb/>
					sy bald n&#252;t me darvon behieltind.<lb/>
					Dises schrib ich &#252;ch darumb, lieber herr schwager, damit unsere<lb/>
					sch. Mlichen ouch w&#252;ssind und doster flyssiger zur sach l&#228;gind<lb/>
					als mir nit zwyflet, man werde f&#252;rsichtig sin. Man wei&#223;t dach<lb/>
					nit wohin, es gerant. So bald der burger, der ylend uff der<lb/>
					nacht erst heim kum am 15. maii und ylend wider hinweg, wir<lb/>
					heim kumpt und man ettwas gw&#252;sses mag w&#252;ssen, wil ichs &#252;ch<lb/>
					Ettlich sagend, es werde ein m&#252;ster<lb/>
					auch zu&#870; schriben.<lb/>
					zu&#870; Wyngarten syn, ist aber ungw&#252;&#223;, das vorig aber, so ich gschriben<lb/>
					ist nit ein sag nur sonder gw&#252;&#223;. Ich wolt &#252;ch sust nit<lb/>
					mit han bem&#252;yet. Sind hiemit gott in syn schirm und<lb/>
					gnad befolhen. Der w&#246;lle &#252;ch siner kilchen zu&#870; gu&#870;ttenn noch<lb/>
					lange zyt by uns erhalten. Amen, amen.<lb/>
					Saluta meo nomine tuos omnes, quam officiosissime<lb/>
					Haec raptim cum ecclesia ex improviso alatus abitum iam iam pararet.<lb/>
					Stem&#281;, raptim Rhenus, tabellio ex improvisis<lb/>
					T totus<lb/>
					Christianus Hochholzer.
					Clarissimo viro d. Heinrycho Bullingero,<lb/>
					Tigurin&#281; ecclesi&#281; antistiti fidelissimo,<lb/>
					domino et aeffini suo tanquam patri colendissimo.
				</p>
			</div>
		</body>
	</text>
</TEI>