<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6269" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Christian Hochholzer / Stein am Rhein AN Heinrich Bullinger / Zürich, 8. September 1564</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 375,762</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Accepi heri fasciculum ... tuarum literarum una cum</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6269">
				<correspAction type="sent">
					<persName ref="p1553" cert="high">
						<!--
						<surname cert="high">Hochholzer</surname>
						<forename cert="high">Christian</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/108932216X"/>
						-->
					</persName>
					<placeName source="l490" cert="high"><orig>Stein am Rhein</orig></placeName>
					<date when="1564-09-08" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6270"/>
					<ref type="prev_chronologically" target="file6268"/>
					<ref type="next_correspondence" target="file6358"/>
					<ref type="prev_correspondence" target="file6256"/>
					<ref type="next_correspondence_request" target="file6358"/>
					<ref type="prev_correspondence_request" target="file6256"/>
					<ref type="next_same_sender" target="file6358"/>
					<ref type="prev_same_sender" target="file6256"/>
					<ref type="next_same_addressee" target="file6276"/>
					<ref type="prev_same_addressee" target="file6268"/>
					<ref type="next_with_sender_as_addressee" target="file6358"/>
					<ref type="prev_with_sender_as_addressee" target="file6256"/>
					<ref type="next_with_addressee_as_sender" target="file6276"/>
					<ref type="prev_with_addressee_as_sender" target="file6268"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/6269%2FAutograph%2F00%20E_II_375__fol__762_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">6269/Autograph/00 E_II_375__fol__762_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/6269%2FAutograph%2F01%20E_II_375__fol__762_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">6269/Autograph/01 E_II_375__fol__762_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1552.<lb/>
					S. D. Accepi heri fasciculum, venerande domine et affinis colende, tuarum literarum<lb/>
					una eam expeditione tua magno certe cum gaudio. Verum in iis, quae minis gratia<lb/>
					sunt cognovi. Qu&#281; de filio mei scripsi ineptus quam voluerim dixi. Non enim quicquam<lb/>
					de arcana quadam expiscatione sum loquutus, sed tantum ad id, quod literis non tuis ad<lb/>
					cum Sanvele missis, voluisti, ut intelligarem, prolassat necne. Domus tua et oblatare<lb/>
					eruditio, hoc tantum dicere volui, me iam dudam omnia domus tu&#281; explocata<lb/>
					habere, ut non opus sit ulla interrogatione, et me tanti hoc reputuro beneficio<lb/>
					ut nihil prorsus de hoc cum filio conferre voluerim; scio enim quantopere ipse hoc<lb/>
					sibi contingere possem exoptarit, nec ea est, quicquid huius conditio etenimsi aetate et paci,<lb/>
					profecisset ut quicquam iudicium ipsius apud me valuisset, nec admisissem, ut<lb/>
					vel alius in dubium vocasset, posset non aliquis pius et honestus reperiri, quis aliquot<lb/>
					in domo tua desiderasset, simpliciter et candide rudius a me dicta, intersteris<lb/>
					Proge. Pro libello tuo dono misso gratias habeo maximas. Qu&#281; in Peuteronemium<lb/>
					misisti brevi restitui curabo.<lb/>
					Von denen knechten, die die einser hinweg gesu&#870;rt habend, kan ich &#252;ch eigenlichen<lb/>
					bschaid geben; dan uff den 6 dis monats ist unser burger spaat zu&#870; nacht heim<lb/>
					komen, der mit den knechten selbs bis, an das meer gen Spetia zogen, welchen<lb/>
					erstliche verstungen inen zu&#870;gslu&#870;t und von wegen der bezalung, so lang ist u&#223;gericht,<lb/>
					bliben. Der hatt mir gester selbs mundtlich anzeigt, das dise knecht erstlich<lb/>
					mainen,<lb/>
					sigind in des principa zu&#870; Hispanien angenomen worden und saltend gfu&#868;rt,<lb/>
					mihi<lb/>
					sin in Hispanien, darumb das die wyssen, mein eingrich Hispanien<lb/>
					und wegen des evangelmus, welches man inen nit lassen w&#246;lle,<lb/>
					gro&#223;en unru&#870;w antichtind, die selbigen zu&#870; Zwingen, bin bilpstischen glouben ze<lb/>
					sygind darumb, 13. iulii zu&#870; syeria<lb/>
					blyben, soltend sy gebrucht, sin glich durch<lb/>
					uff das meer gesassen, aber glich durch glerbrige und vil schiff der Turczogern<lb/>
					verhindert, das ich nun in dem h&#228;sen sich mu&#870;ssen behulfen und nit<lb/>
					m&#246;gen in Hispaniam komen. De&#223;halb, diewyl sy dem bringen nit habind<lb/>
					m&#246;gen zu&#870;komen. Sygind sy all von im geurloubet, doch so die Jenveser<lb/>
					knechten, w&#228;nglind s&#246;llind die selbigen dises regiment annemmen und<lb/>
					bezalen, darumb sy in Corsicam die selbigen vor des T&#252;rken gwalt ze<lb/>
					schirmen, das also die selbigen knecht by ins diser zyt, min sygend,<lb/>
					gestikt sind.<lb/>
					zwentsiget. Er sagt ouch, das er vast dry wuchen zu&#870; Janua, und<lb/>
					Nwo zu&#870; Meiland gewartet u&#223; befelch der obersten, der meinung das<lb/>
					in meer bescheids siner vi schwigen halben kumen solt noch uff zwey<lb/>
					es ist aber noch n&#252;tt komm; er meint ouch, das es dises herbsts<lb/>
					mit meer werde besch&#228;chen, ander anderem zeigt, er ouch, das er ettliche<lb/>
					zye zu&#870; janna in sorgen, gestanden von Wegen des Sophoyers, ewer<lb/>
					das derselbig mit unru&#870;wigen verderbnen l&#252;then unsers lands, nit<lb/>
					pratticare dardurch uns unru&#870;w m&#246;chte erwachsen.<lb/>
					&#220;wer tischgangern halber, diewyl ich verstanden, das sy beg&#228;rend zu&#870; mir<lb/>
					zekomen, hab ich nach &#252;werem radt, mine herren einen ersamen zu&#870;dt<lb/>
					bericht, die sind der sach wol ze finden. Darumb, so sy sich by mir
					w&#246;llend lyden, an miner herberg vergu&#870;t han, m&#246;gend sy angens, so bald<lb/>
					sy w&#246;llend komen, so w&#246;lleind ich und min f&#252;w inen fr&#252;ntliche und gu&#870;ts<lb/>
					hun nach unserem verm&#246;gen. Es were inen vil bas z&#228;thu&#870;n, si blibind<lb/>
					&#252;ch. Minen Samuel wo sy nit sinem mit inen beg&#228;rtind, nemen<lb/>
					ich gar nit von &#252;ch, dann gott findt in allenthalben. Ich hab ichsonder<lb/>
					botten, allein darumb ynhin gschickt, damit ir minen willen verstandind,<lb/>
					So ir jemands der &#252;weren zu&#870; mir w&#246;llend schiken, w&#252;ssend ir wol<lb/>
					das min hus und alles in &#252;werem gwalt ist,<lb/>
					dominus protendat Chygenum salutis su&#281; et virtute dexterae suae salutifer&#281; fulciat,<lb/>
					ac vos conservet a malo. Amen. Vale cum tuis omnibus foelicissime.<lb/>
					ad vos conservarunt, a Salo. Amen.<lb/>
					H totus<lb/>
					Christianus Hoch.
				</p>
			</div>
		</body>
	</text>
</TEI>