<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6289" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Haller d.J. / Bern AN Heinrich Bullinger / Zürich, 20. Oktober 1564</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">A 225.2, Nr. 187</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Benedictus dominus deus pater domini nostri Iesu Christi, qui te nobis restituit, tuamque valetudinem in meliorem partem convertit.</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6289">
				<correspAction type="sent">
					<persName ref="p8018" cert="high">
						<!--
						<surname cert="high">Haller d.J.</surname>
						<forename cert="high">Johannes</forename>
						<graphic type="portrait" url="portraits/1430_Haller_dJ_Johannes.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Johannes_Haller_der_J%C3%BCngere"/>
						<ref type="gnd" target="https://d-nb.info/gnd/136925588"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413871"/>
						-->
					</persName>
					<placeName source="l41" cert="high"><orig>Bern</orig></placeName>
					<date when="1564-10-20" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6290"/>
					<ref type="prev_chronologically" target="file6288"/>
					<ref type="next_correspondence" target="file6303"/>
					<ref type="prev_correspondence" target="file6250"/>
					<ref type="next_correspondence_request" target="file6303"/>
					<ref type="prev_correspondence_request" target="file6243"/>
					<ref type="next_correspondence_reaction" target="file6567"/>
					<ref type="prev_correspondence_reaction" target="file6250"/>
					<ref type="next_same_sender" target="file6303"/>
					<ref type="prev_same_sender" target="file6243"/>
					<ref type="next_same_addressee" target="file6290"/>
					<ref type="prev_same_addressee" target="file6276"/>
					<ref type="next_with_sender_as_addressee" target="file6303"/>
					<ref type="prev_with_sender_as_addressee" target="file6243"/>
					<ref type="next_with_addressee_as_sender" target="file6290"/>
					<ref type="prev_with_addressee_as_sender" target="file6276"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/6289%2FAutograph%2F00%20A_225_2__Nr__187__fol__1_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">6289/Autograph/00 A_225_2__Nr__187__fol__1_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/6289%2FAutograph%2F01%20A_225_2__Nr__187__fol__1_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">6289/Autograph/01 A_225_2__Nr__187__fol__1_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/6289%2FAutograph%2F02%20A_225_2__Nr__187__fol__2_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">6289/Autograph/02 A_225_2__Nr__187__fol__2_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/6289%2FAutograph%2F03%20A_225_2__Nr__187__fol__2_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">6289/Autograph/03 A_225_2__Nr__187__fol__2_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					S.<lb/>
					Benedictus dominus deus pater domini nostri Iesu Christi,<lb/>
					qui te nobis restituit tuamque valetudinem in meliorem<lb/>
					partem convenit. Is eam conservet quoque et tibi<lb/>
					plures quam Ezechiae addat annos. Hoc ipsum exemplo preca.<lb/>
					Caeterum de rebus novis nihil habeo, nisi quod vobis<lb/>
					pollicitus sum, me de iis, quae Friburgi, acta sunt diligenter,<lb/>
					ad vos, si ea cognoverum scripturum esse. Hoc ipsum hisce<lb/>
					meis praestabo; percepisse nostri homines, quos ex vobis censuit, haere quoque<lb/>
					accipite.<lb/>
					erstlich, so sind das die botten gsin von stetten und lenderen.<lb/>
					Z&#252;rich, Bernhart von Cham burgermeister.<lb/>
					b&#228;rn. Ich Hanns Steiger Schulthe&#223; und tridens von grafferiett<lb/>
					seckelmeister.<lb/>
					Lucern Nichau&#223; amm, Leon Schulthe&#223;, Ludwig pf&#252;ffer panner,<lb/>
					herr.<lb/>
					Uri, Heinrych Albrecht landtzamman, lost schmid statthalter.<lb/>
					schwytz, christoff Sch&#228;rer landtampt und paverchen Dietrich<lb/>
					an der halten ritter und alt verandtammen.<lb/>
					underwalden. Baltag er hertzli landtammen ob dem Walden<lb/>
					und wolffgang lussi statthalter n&#252;t dem wald<lb/>
					zug, panethen foli und paschran meiser des raths s&#228;schafft<lb/>
					quon<lb/>
					zu&#870; Aegeri.<lb/>
					Glarus Gabriel h&#228;sti landtammen.<lb/>
					von Basel ist nieman, da gsin von wegen des sterbens<lb/>
					Fryburg, Niclaus von Braioniam Schulthei&#223;, Peter amman und<lb/>
					haims herb und allt schvolthe&#223;en und herr Peter von<lb/>
					ritter und des raths<lb/>
					Soloturn Ioach im, scheidegger vermer, uns welstein, seckelten<lb/>
					meister und werde siner stattschryber.<lb/>
					Schaffhusen, Diett&#228;gen von Wildenberg, genannt ringk, burgerlich<lb/>
					meister<lb/>
					appentzell, Baschian T&#246;ring, Tandtaman,<lb/>
					von pundt&#223;gnossen und<lb/>
					zu&#870; gwanten.<lb/>
					des apts zu&#870; S. Gallen wegen, Balti&#223;ar Tschindi<lb/>
					der statt S. Gallen, Hanns Blum und houptman Anthon<lb/>
					wer der r&#228;then.<lb/>
					chur und den dryen P&#252;ndten niemands<lb/>
					Gallis, Hallermatter und Hanns vom Buller, herr, zu&#870; thon.<lb/>
					kalbermatter und Hanns vom T&#252;rn der r&#228;then.<lb/>
					M&#252;lhusen niemands<lb/>
					Biel, Stoffel wytenbach Meyer meyer und Samuel Wytenbach bin.<lb/>
					germeister<lb/>
					Rottweyl meister Wolffi, das ainermeister, Mathias, meiger zunfft,<lb/>
					maister W&#246;lffi, ding ammeister, Mathtzechias, allenger zunffen<lb/>
					d. d.
					uff montag den 2. octobris sind die 13 Ort zu&#870;sammen.<lb/>
					gse&#223;en, das habend die herren anabas vernatenen u&#223; freunt,<lb/>
					durch irem befelch zu&#870; erm&#252;werung der vereynung in form<lb/>
					und gstallt, wie die mitt k&#252;ng Heinrichen s&#246;ligen gemacht,<lb/>
					unzenemmmen f&#252;rgetragen.<lb/>
					nach dem habend alle botten sich ires befelchs entschlo&#223;en.<lb/>
					deren der meerthei scheid beg&#228;rt uff wider hin der sie<lb/>
					handlet, in ire abscheid beg&#228;rt uff wider hindersich bringen<lb/>
					ein iren herren und wieren.<lb/>
					ettliche ort aber, es si &#252;tzit wellen anfahen, habend si<lb/>
					vorderet, s&#246;lle man inen ire pensionen, auch all ander<lb/>
					schulden, so man inen noch vom hiemont glichen g&#228;lt,<lb/>
					und dem schlacht sold vor Parys, zalen, sonst habind sinn<lb/>
					in befelten.<lb/>
					hieob ist man gse&#223;en vom montag bis uff den frytag.<lb/>
					da hatt sich der Marschall erbotten den schlachtsold von<lb/>
					nechstr&#252;nfftiger liegtnu&#223; de&#223;, 25. jars &#252;ber ein sar,<lb/>
					u&#223;zewysen und zu&#870; bezalen und habend hiemitt die<lb/>
					&#252;brigen pensionen und schulden, wie si uff montag<lb/>
					hievor verhei&#223;en, angfangen bezalen. Da ist ein gro&#223;<lb/>
					g&#228;lt an Ducaten, allerleyen, kronen, taler und dick gfennig<lb/>
					geschaben worden. Die herren u&#223; Franckrych habend es bis<lb/>
					mitt ich ein usschri&#223; von den gegenliff, botten, so hiechtet in<lb/>
					der letsten vereinung gsin beschehen, mitt den herren in<lb/>
					der n&#252;wen vereinung zu&#870; articulieren. Allso habend,<lb/>
					merigeri artickel gstelt.<lb/>
					Die botten u&#223; Franckrych<lb/>
					habend sind andere dargegen gstellt. Ist ein unglichs gsin.<lb/>
					das sind gsin, dann wie der k&#252;nig ichtigen vast anders<lb/>
					n&#252;tzit gsin; dann wie der k&#252;nig richtig zalen solle unnd<lb/>
					amm u&#223;gen mitt f&#252;rwort gschlo&#223;en, item das er den schlachtold<lb/>
					min f&#252;rhin one f&#252;rwort beschickt.<lb/>
					uff frytag, da das dem 6 verg&#228;bind hatt, die hatt angfangen besser<lb/>
					verwennen, da das g&#228;llt verhanden. Da hatt man in der<lb/>
					allegen vereynung n&#252;t wyters wellen gr&#252;llen (dann allso<lb/>
					haben, si&#223;gnon, das der schlachtsch alles bi der allter vereynung<lb/>
					bliben, u&#223;gnon, das der schlachtsold min hinf&#252;r bsalt werde.<lb/>
					auch, so das ort p&#228;tterlingen, der mich halb nach der jetzigen<lb/>
					tagleistung zu&#870; Losannen ouch ge&#228;nderet und verbesset<lb/>
					vergern. Nachdem ist es aber an ein g&#228;lt u&#223;gen gangen.<lb/>
					und besonders hatt man die botten umb iren k&#246;sten und rist.<lb/>
					ehrlich abgefertiget.<lb/>
					Die artickel aber der n&#252;wen vereynung, so uff hindersich bringen<lb/>
					gestellt, schick ich &#252;ch hiemitt auch zu&#870;, doch nitt dem<lb/>
					gedius, das ir mir si bi erster bottschafft wider schickind dann<lb/>
					ich kein ander exemplar hab.<lb/>
					die herren u&#223; Franckrych habend h&#246;chlich unsere botten verm&#228;gen.<lb/>
					biet bi min herren anzehalten, das si sich von dem &#252;brigen orten<lb/>
					mitt st&#252;nderind mitt anzeig, was guts darins volgen werde.<lb/>
					so es gschehen, und was b&#246;ses, so es mitt gschehe. Auch sich embotten<lb/>
					so minen herren in den gestellos articklen etwas mi&#223;fiele und<lb/>
					subeschw&#228;tte, sigind si urb&#252;ttig mitt inen besonders zu&#870; articul<lb/>
					artulieren, doch das si einmal die gu&#868;ttine vereynung annemmind.<lb/>
					Der religion halb werde sich der k&#252;nig n&#252;tzu&#870;t verschriben, aber
				</p>
			</div>
		</body>
	</text>
</TEI>