<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6312" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Anna Alexandria zu Rappoltstein / Rappoltsweiler AN [Heinrich Bullinger], 22. November 1564</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 361,145</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>ich hab uwer schriben samt dem schönen büchlin so ir mir geschickt haben</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur" subtype="Zitat">
								<title>W. Köhler, Bibl. Brentiana Nr. 917</title>
							</bibl>
							<bibl type="Literatur" subtype="Zitat">
								<title>F. Rudolf, Die kleine Zwinglikirche der AAvR, in: NZZ, 24. Mai 1944, Nr. 876</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6312">
				<correspAction type="sent">
					<persName ref="p8064" cert="high">
						<!--
						<surname cert="high">zu Rappoltstein</surname>
						<forename cert="high">Anna Alexandria</forename>
						-->
					</persName>
					<placeName source="l405" cert="high"><orig>Rappoltsweiler</orig></placeName>
					<date when="1564-11-22" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6313"/>
					<ref type="prev_chronologically" target="file6311"/>
					<ref type="next_correspondence" target="file6338"/>
					<ref type="prev_correspondence" target="file6247"/>
					<ref type="next_correspondence_request" target="file6338"/>
					<ref type="prev_correspondence_request" target="file6247"/>
					<ref type="next_correspondence_reaction" target="file7971"/>
					<ref type="prev_correspondence_reaction" target="file6237"/>
					<ref type="next_same_sender" target="file6338"/>
					<ref type="prev_same_sender" target="file6247"/>
					<ref type="next_same_addressee" target="file6319"/>
					<ref type="prev_same_addressee" target="file6299"/>
					<ref type="next_with_sender_as_addressee" target="file6338"/>
					<ref type="prev_with_sender_as_addressee" target="file6247"/>
					<ref type="next_with_addressee_as_sender" target="file6319"/>
					<ref type="prev_with_addressee_as_sender" target="file6299"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="6312/Autograph/00__E_II_361__fol__145_r_.tif" n="1"/>
		<graphic xml:id="img2" url="6312/Autograph/01__E_II_361__fol__145_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1545.<lb/>
					macund ummalsen herren und herren, hett und ainen dancken se<lb/>
					christum, unnsser herren und hettland, ainen dair eben sey<lb/>
					d. quibus<lb/>
					Ich min fruntlichen gru&#223; und was ich tria<lb/>
					verm&#246;g zu&#870; jederzyt zuvor, reuchoffer f&#252;r, gel&#252;b zer<lb/>
					im heren, lieber Meister Henrich, ich hab euwer schrieben<lb/>
					sampt dem schonen b&#252;chlin, so ir mir geschieber haben einem<lb/>
					gefangen deren halben, eh euch ser grossen danck sag ich<lb/>
					bitt gott, das er euch alles gu&#870;tz vergelten, wil so mir mit<lb/>
					trost briefflin und g&#246;nen b&#252;chlin zu&#870; kommen, und euch landen<lb/>
					wirig erhalten welle, damitt ich sampt andern trost ein<lb/>
					gehen megen ainen, ouch lieber meister herren, wie wol.<lb/>
					was das ir von minen vermu&#870;tt und echtigen leid wol<lb/>
					lassen, so kan ich doch nit lossen euch min hertz zu&#870; er&#246;ffen.<lb/>
					zum erstet, so hat mich gott hart, an grossem und<lb/>
					wir min kline kyrchen, bevoubet und der predig, dasen<lb/>
					mir der bestelentz an gryffen und dem nach in au&#223; dissem<lb/>
					s&#246;llend, somerthal zu&#870; seinen g&#246;ttlichen gnaden getrung<lb/>
					der sch ser bek&#246;m etc. worden, das ich kein preden, glichs<lb/>
					hat. Ich w&#252;ste nit, wie es gott mit eur halten, wo es ges<lb/>
					denselben tag w&#228;rd ich zu&#870; miner tocher der tr&#252;cke&#223;in<lb/>
					fordert und gehalten geben heitter, das ich gar beklaut.<lb/>
					ward; dan sie kranck wiss also, da ich zu&#870;s dan, da<lb/>
					hat sy, die herr wider auffgericht, dem herren und toder<lb/>
					hat. Uwer auf euchgang, lieber Ulrich, an einem und ich<lb/>
					war, da ward mir min lieber Ulrich an einem ernst sich<lb/>
					f&#252;r.<lb/>
					der kranck und stark an dem achtenden tagen, das<lb/>
					war in ser grossem tribuys w&#228;r, aber der her hat<lb/>
					in geben und hat, in wider genomen, der nam dem<lb/>
					heren sy gebt, also ist min hertzger Taren, dan gott<lb/>
					haben vom heren ein trost empfangen, dan gott<lb/>
					hat mir wider ein, ser vinen gottselligen prediger<lb/>
					cantten zu&#870; geschrifft, diewon dem schschriben ein<lb/>
					benedig geh&#246;rt. Haben, daran ich ein gro&#223;, wol<lb/>
					F&#228;lhen gehebt, hab und ist die schul und das<lb/>
					bnedigampt, der wolwider versehen, die wil min<lb/>
					dan gott mir zu&#870; kurtzer etc. versorgen wider erferendt hatt.<lb/>
					der kyrchen halben, so bin ich in gutter heffnung<lb/>
					der her werd mich und in der byndis ewern und<lb/>
					die g&#246;ntzen herschafft ouch wider begaben mit ein<lb/>
					gott s&#246;chtigen erbelt, das welle der herr thu&#870;n, bit ich<lb/>
					zu&#870; von Hiltzen, ich hitt ouch dem eynd die grossen<lb/>
					un auff h&#246;rende fr&#252;nd, ser wol gegunt, dan ich hoff in<lb/>
					bald wider zu sehen, aber ich hab die gantzen gemein.<lb/>
					helffen tr&#252;ren, da, so der her dissen stal lerbi&#223;, das<lb/>
					hoffen zu&#870; gott nit beschege, so weren die gang<lb/>
					S.<lb/>
					hertzogen zu&#870; der papst passen hende gefallen, das<lb/>
					Bullingero,
					gott lang versch&#246;tten welle und der underthocien, des<lb/>
					vilichen mir und gethanen rynden. Yngsere s&#252;nd &#252;berzogen herr und<lb/>
					unns &#252;sser, mu&#870;sset hat, ruwen lassen und besserung unser<lb/>
					vatter und sonder und un&#223; gott, der uns zu&#870; geben. Der vonn<lb/>
					vatter und son au&#223; gott, der uns in alle warheit leiben<lb/>
					ainen ainen, auch lieber hir, der schickt<lb/>
					bryeff den mir, die wol gebornen christliche frowi, du<lb/>
					Grieffin von T&#252;bingen geschickt hat.<lb/>
					6. bitz ist<lb/>
					n&#252;t zu&#870; wider, so schick mir, was ir herren plennen<lb/>
					geantwurt, haben gesprecht zu&#870; seinem lieben, gotzwillen<lb/>
					gantz &#252;ber das gesprecht zu&#870; M&#252;lben. Gott welle<lb/>
					solls, den Worin glouber erhalten, dan unser hilffig<lb/>
					zu&#870; schwach. Hiemitt bevolhe sch euch in den schyrm gottes<lb/>
					gru&#223; mir euwer lieben schwager her Ru&#870;dolff walter datum<lb/>
					zinstag den 22. november<lb/>
					amica allegandri.<lb/>
					w. die zu&#870; roppotten
				</p>
			</div>
		</body>
	</text>
</TEI>