<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6466" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Fabricius Montanus (Schmid) / Chur AN [Heinrich Bullinger], 14. Mai 1565</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">A 248.2, Nr. 81</idno>
						<altIdentifier>
							<idno subtype="Autograph">A 248.2</idno>
						</altIdentifier>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... üch zedienen bin ich nit minder geneigt dan schuldig, darum ir mich nit bitten söllend</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Graubünden, Korr. II, S. 608-611 R., Nr. 698</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6466">
				<correspAction type="sent">
					<persName ref="p8009" cert="high">
						<!--
						<surname cert="high">Fabricius Montanus (Schmid)</surname>
						<forename cert="high">Johannes</forename>
						<graphic type="portrait" url="portraits/1075_Fabricius_Johannes.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Johannes_Fabricius_Montanus"/>
						<ref type="gnd" target="https://d-nb.info/gnd/104045698"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11414870"/>
						-->
					</persName>
					<placeName source="l98" cert="high"><orig>Chur</orig></placeName>
					<date when="1565-05-14" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6467"/>
					<ref type="prev_chronologically" target="file6465"/>
					<ref type="next_correspondence" target="file6467"/>
					<ref type="prev_correspondence" target="file6465"/>
					<ref type="next_correspondence_request" target="file6467"/>
					<ref type="prev_correspondence_request" target="file6461"/>
					<ref type="next_correspondence_reaction" target="file6471"/>
					<ref type="prev_correspondence_reaction" target="file6465"/>
					<ref type="next_same_sender" target="file6467"/>
					<ref type="prev_same_sender" target="file6461"/>
					<ref type="next_same_addressee" target="file6469"/>
					<ref type="prev_same_addressee" target="file6465"/>
					<ref type="next_with_sender_as_addressee" target="file6467"/>
					<ref type="prev_with_sender_as_addressee" target="file6461"/>
					<ref type="next_with_addressee_as_sender" target="file6469"/>
					<ref type="prev_with_addressee_as_sender" target="file6465"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="6466/Autograph/00__A_248_2__Nr__81__fol__1_r_.tif" n="1"/>
		<graphic xml:id="img2" url="6466/Autograph/01__A_248_2__Nr__81__fol__1_v_.tif" n="2"/>
		<graphic xml:id="img3" url="6466/Autograph/02__A_248_2__Nr__81__fol__2_r_.tif" n="3"/>
		<graphic xml:id="img4" url="6466/Autograph/03__A_248_2__Nr__81__fol__2_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					S.<lb/>
					Eren der herr schuldig, der vatter ir &#252;ch ze dienen bitt, sollend, minder geneigt,<lb/>
					schuldig, darum ir mich nit b&#228;tten s&#246;llend, dan ir mir<lb/>
					ze bitten hand. Ich w&#246;lte &#252;ch aber von Arnoldo vyl lieber,<lb/>
					schryben. Nun so hatt es gott also gefu&#868;gt, das er<lb/>
					der vorderen mittwuch verritten, uff Z&#252;rich zu&#870;, als ich<lb/>
					hoch, als er mir verbischen zweyfel, &#252;ch unden zefriden gestlich<lb/>
					diseit erzens, in bisten. Er ist aber nit lieybts geringen, sonder<lb/>
					sye dist zizers in einem griessen, so die st&#228;bs<lb/>
					acht, von<lb/>
					Nun ouch &#252;ch, nisi er sich nit vers&#228;chen, j&#228;merlich ertruncken.<lb/>
					Nun bin ich nie doran gesyn, das<lb/>
					vyl uff beit g&#228;be.<lb/>
					die kouffl&#252;tt n&#252;&#223;gegeradten; dan es ettwan umb<lb/>
					die kouffl&#252;tt mittlich statt, so er geltiktt h&#228;tte<lb/>
					so erhal&#223; zu&#870; merlept; den er sonst redlich bezalt,<lb/>
					so er also j&#228;n.<lb/>
					und wider vyl schuldig, das vern yen<lb/>
					sagen, er sye hin und wider<lb/>
					Fuldig, der<lb/>
					und pitt ist geg im apt. Ich han der meistern schryben<lb/>
					umb u&#223; ist yetz im amptem. Ich herren burger,<lb/>
					vorhanden w&#228;r den scharmer verhei&#223;en, so der haben<lb/>
					ex Christo geredt<lb/>
					m&#246;gen, es h&#252;werfaren selben, zu pfafften, ouch haben ich<lb/>
					ir s&#246;lden und durch mich, so standen es by der n&#252;tt<lb/>
					er s&#246;llind, ettwas verl&#252;rt mich &#252;werthalb fast, so<lb/>
					och&#223; &#252;ltend ettwas verl&#252;ren, dan &#252;ch allen<lb/>
					geschriben und. Es hatt mir ettwan<lb/>
					Tiguri.<lb/>
					ermolter habe und pon&#246;gens halb beberichten, des verme...<lb/>
					Wolffen.<lb/>
					landtierung<lb/>
					und<lb/>
					ein redlichen gesellen ein geantwortet,<lb/>
					(dann er ouch einem zimlich ein redlichen gesellen) darum<lb/>
					aber die kouffl&#252;tt setzind, wol lebenden wyb genommen, der<lb/>
					vixt k&#246;nnen, also sich f&#252;r in ettwas was genommen,<lb/>
					vixisset omnino te solvisset. Inveniat eiuspr&#252;chi<lb/>
					geditten und solls ist. Er ist wer die biden,<lb/>
					geantwortet, er k&#228;nne die kirchen gewarnet, h&#252;tt<lb/>
					domine, amo<lb/>
					hatt s&#246;lle&#223;t, er k&#228;me der w&#228;gte wol<lb/>
					M.<lb/>
					Hatt s&#246;lle syn.<lb/>
					S.<lb/>
					M.
					et hic semper, quamdiu in mortali facuita, degimus, calamitas<lb/>
					exercitutem excipit. Sed hoc quoque sunt devoranda.<lb/>
					D.<lb/>
					pro principo sunt, qui omnes nervas intendant, ut novus reetur,<lb/>
					wendind fu&#868;r, so mans 3 monnt la&#223;e anstaan,<lb/>
					S.<lb/>
					me der bapst einem und g&#228;be varu&#870;w. Ego nostris<lb/>
					thor fui, das kheinen wellind, so es aber<lb/>
					gottes<lb/>
					das meer wirt einen zu&#870; w&#246;llen, so kummend die vontel<lb/>
					permittitur; id quid in eum spil. sacrificuli<lb/>
					erat, sed qui in electione sunt, nisi eam<lb/>
					S.<lb/>
					in omnia fallit.<lb/>
					praesentes, quae ut iis, sed ut dixi sacrificuli promittunt, se opus<lb/>
					muros, et ut iis eligi<lb/>
					qui quieti studeret<lb/>
					deo capittels, yetts pfarrer nit, prediget. Beccato, utinis curentis<lb/>
					w&#228;rdeptels, yetz, pfarreren zu&#870; frecht.<lb/>
					wirt wol als baldig wider unsere religion, und<lb/>
					darffs wol<lb/>
					frowt d. volumbs, bald prediger w&#246;llen, so gibts unnd<lb/>
					ocht, iuvenis vir, der kosti, sinn besteen schicken. Obs erat<lb/>
					vobis<lb/>
					papos consuli modestissimus. Consulis Heymii<lb/>
					et qui non infeliciter concionem ex sorore, optim&#281; spei<lb/>
					S.<lb/>
					proviis iret, ut est d. Tobiae afficietur; sed istis non nuper in<lb/>
					Tobique mortus est, postquam significeretur, in aedibus<lb/>
					meos etiam d. Pisquam semel atque iterum, cum conciones esset<lb/>
					istine expedirentur. Sed in mora fuit, quo mihi<lb/>
					cum boni moriantur, quod male audio, se quo iter accensisset<lb/>
					discedunt<lb/>
					quod cum boni<lb/>
					et<lb/>
					nunc relinquantur, quid tandem<lb/>
					sis<lb/>
					Ex Helvetia cogitare vel testantur, ne inter se non<lb/>
					ex transigere cogitare, id testa<lb/>
					consessidem affirmat. Iodocus pridie venit interpres<lb/>
					.<lb/>
					morum virorum<lb/>
					quo in domino<lb/>
					se hoc ipsum agere. Tschulius etiam corporos<lb/>
					confestus est, se hoc ipsum agere. Sed cupie etiam comparare
					Tabeco ille noster potuit. Dedit in mandatis<lb/>
					et<lb/>
					interpreto<lb/>
					se capita missurum, sed aliunde praestitio erunt. Sed Pfyferus promiserat<lb/>
					se capita missurum, sed non praesticit, quomodo<lb/>
					est. Dixo omnia<lb/>
					praestant. Sed nihil dubii est, eos inter se<lb/>
					foedere<lb/>
					sot argitare et iam praecipuis et privatim<lb/>
					15.<lb/>
					non<lb/>
					Atsi cupita non subiatur; poterat tamen,<lb/>
					eis<lb/>
					sed tamen operam dabo, ut capita habentur?<lb/>
					dubio, quo praetextu<lb/>
					d.<lb/>
					et<lb/>
					Si g&#228;bend f&#252;rssen sygind.<lb/>
					.<lb/>
					S.<lb/>
					der religion zu&#870;tingen<lb/>
					vorum<lb/>
					et nam aber. Sy<lb/>
					w&#246;llind sy die P&#252;ndt,<lb/>
					Leogem,<lb/>
					S.<lb/>
					religionis nomine possit in<lb/>
					S.<lb/>
					S.<lb/>
					fieri; sed verba<lb/>
					Omnia istis animo anders. Igit etiam<lb/>
					S.<lb/>
					scribunt.<lb/>
					d.<lb/>
					Remitto literas d. d. Erasti, et habeo gratias<lb/>
					habeo quodam exemplaria, quae in<lb/>
					Io.<lb/>
					D.<lb/>
					principis. Illustis d. comes<lb/>
					Martinengis, elegantissime<lb/>
					d.<lb/>
					attere non possum, cui darem, ego proprium<lb/>
					ex libro,<lb/>
					Vale, reverende in Christo sumptus facere tantos<lb/>
					.<lb/>
					Vale<lb/>
					d.<lb/>
					S.<lb/>
					Christo, pater<lb/>
					possim.<lb/>
					14.<lb/>
					d.<lb/>
					S.<lb/>
					vero zu&#870; aabet ist etc.<lb/>
					pfarner zu&#870;<lb/>
					zunfftze meister) wie Paulum pater (tibi notus<lb/>
					sye zu&#870; beytt meister) des Arnolden gu&#870;tt zum notis<lb/>
					sye g&#228;ben von<lb/>
					zu&#870; den selben, wil<lb/>
					S.<lb/>
					in<lb/>
					morn fr&#252;n, so<lb/>
					S.<lb/>
					gott la&#223;t l&#228;ben, w&#228;ren<lb/>
					er pittend im ouch ein brieffli geschriben, bonus gst<lb/>
					et te observat<lb/>
					chariorus pro<lb/>
					sibi<lb/>
					S.
					et exul frater illos literis Genevam curabo, quis pauper<lb/>
					et exul frater illuc mittit. Ego invito te onero, sed<lb/>
					alii<lb/>
					vere onerunt,<lb/>
					Orbai&#223; nunc (ut audio) incipit supero et se deceptum clamitat; scribit<lb/>
					pugas accusat, perfutiam etc., sed brevi autem audiemus, alura.<lb/>
					Tantum abest, ut specimen aliquem finem motavum apud tuas, quod visi non<lb/>
					von den &#228;mptorem alle tantum fuerunt malorum in den gerichten versto&#223;ind,<lb/>
					d.<lb/>
					von vyl kompteten alle, die so inen verdankt der persuasigeten halb, verst sind<lb/>
					der gru&#870;sts das rath anders werden, hin und wider, die ir leben lassen, und der<lb/>
					stag ire ampter nit des gesyn sind. Uff daru&#223; handt sy yetz fzwen<lb/>
					nund yetz, irs, so man ich kinden hern besessit; actum, dum messus. Solso est frowent<lb/>
					quod ad Londinenses, si ab h&#281;c vir gestit. Quae etiam suis, qui saepe hoc praedixerim,<lb/>
					&#252;ber alle handlung, nov&#281; verlie; man in sernan habe dem bru&#870;ssen, lieben gebrucht,<lb/>
					Vobis superhardlaus et gravxit turbae inferiorum Megander, quibus simul tamen gebruchen,<lb/>
					omnibus apud de oberem heg opus, quae etiam attinet, ut vel hinc quodam tua. Sol also sciam<lb/>
					gefaren, da fu&#868;renst den andern zu&#870; und glimpf&#252;rhen wellen und den seidgnossten<lb/>
					gestrafften, so habend die underen zu&#870; und spr&#228;chenden. Also habe die fridgnossen<lb/>
					des br&#252;ndi, so sol, wyl der yebren, der spr&#228;nstigen ouch su&#870;chen. Und die fr&#252;tt man<lb/>
					zu&#870;lest, doch vil der oberen Engedyner ouch kosten<lb/>
					und darff<lb/>
					guali&#223;, di&#223; sagend ettlich versorgen, dan die purem sind der lehrlich<lb/>
					bin ich darby gesyn, das einlich personen die ushar kommend.<lb/>
					gott. Ewer bin ich darby gesyn, das einer kommen (keel gemeind,<lb/>
					mit dem ich ein gr&#228;cher verw&#228;gner menschen) &#252;ber der herren etc.<lb/>
					in<lb/>
					n&#252;chdem, so nit als allein ga&#223;en, der mir &#252;ber der fr&#252;nstigen<lb/>
					h&#228;tt den herren b&#228;ten uss&#228;nung vervolme schte, ottlich kaysen.<lb/>
					Egadyner sygind willen, s&#246;llt im erlouben, dan die under<lb/>
					Stayner sygind willens mit s&#252;ndern uffzesyn, die und dem<lb/>
					gfarnischen zu&#870;chen. Der herr und ich han<lb/>
					gust in gantz ze trungen.<lb/>
					herren ist nech n&#252;tt ist, der unru&#870;w langist, myd zu&#870;ster<lb/>
					uffnettwas, gr&#252;ndtlichs ist im also das wartelt alle stund<lb/>
					gemainwort, wirdt, so ist zu besorgen, das fr&#252;delichs alle stund<lb/>
					Dach meer verr&#228;chen, so ist ze besorgen, er w&#252;rde uff s&#228;lichs<lb/>
					vyl &#252;wer vericht<lb/>
					orders erwarten, ir m&#246;gind lieben u&#223;g&#228;ben<lb/>
					heydens beroupt, den herren vergangen, ir m&#246;mind herren, w&#252;schen<lb/>
					wyters kompt, dan die consules gmeistern anzeigen, bi&#223; das<lb/>
					habienders, w&#252;stinds noch nit onstri&#223;t und die herr<lb/>
					subitutos tormentis. Quod nit anderst; dan Ru&#870;dolphus sye<lb/>
					subiectus tormentis.<lb/>
					4.<lb/>
					18. zu&#870;thung von herr. 16. monembris, Anglincklichen erheimk&#252;nus, unum<lb/>
					de&#223;en nach gelagnen willen behuldenten, 1535<lb/>
					valo
				</p>
			</div>
		</body>
	</text>
</TEI>