<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6496" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Johannes Hug (Hugo) d.J.] AN [Heinrich Bullinger], 27. Juni 1565</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 378,1696</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>dewiel die pfarrer zu Berg durch schickung Gotts ietz ledig sind yren ettlich die noch der selbigen redent</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6496">
				<correspAction type="sent">
					<persName ref="p8017" cert="low">
						<!--
						<surname cert="low">Hug (Hugo) d.J.</surname>
						<forename cert="low">Johannes</forename>
						<note type="person">Marthalen (oder ev. Rheinau/ZH)</note>
						-->
					</persName>
					<date when="1565-06-27" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6497"/>
					<ref type="prev_chronologically" target="file6495"/>
					<ref type="next_correspondence" target="file8371"/>
					<ref type="next_correspondence_request" target="file8371"/>
					<ref type="next_same_sender" target="file8371"/>
					<ref type="next_same_addressee" target="file6504"/>
					<ref type="prev_same_addressee" target="file6495"/>
					<ref type="next_with_sender_as_addressee" target="file8371"/>
					<ref type="next_with_addressee_as_sender" target="file6504"/>
					<ref type="prev_with_addressee_as_sender" target="file6495"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/6496%2FAutograph%2F00%20E_II_378__fol__1696_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">6496/Autograph/00 E_II_378__fol__1696_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/6496%2FAutograph%2F01%20E_II_378__fol__1696_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">6496/Autograph/01 E_II_378__fol__1696_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/6496%2FAutograph%2F02%20E_II_378__fol__1697_v_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">6496/Autograph/02 E_II_378__fol__1697_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1556.<lb/>
					Min fr&#252;ntlich gru&#870;tz gmeigt, willig dienst zu&#870; vor, frommer, gewirdiger, wolgelerter,<lb/>
					lieber her und gfatter. Diewil die pfarr zu&#870; Berg, durch schickung gotz, jetz<lb/>
					ledig sind &#252;wer ettlich die nach der selbigen redent und stellent, rittendi und<lb/>
					l&#246;uffenden botten schickent. Dessi her vogt zu&#870;khinow zum thel, mitt wol zusriden,<lb/>
					wir er sich dan dyser tagen gegen ettlichen vermercken, hieruff ime<lb/>
					einer geantwortet, was sch&#228;ff es vil nehinlou&#868;&#223;ens; dan wen man nach l&#252;t<lb/>
					dan<lb/>
					de&#223; vertrags, der dyser gfr&#252;ndhalben gm&#252;cht ist handlen wolte, so wori der<lb/>
					Martalen jetz angender pfarrer zu&#870; Bergen, darinnen sye guldet<lb/>
					worden, das allwegen einer zu&#870; mittalen die hoffnung haben s&#246;lle, under<lb/>
					uff das hervogt<lb/>
					williger sye, dessi botti und scharri anno etc.<lb/>
					von Schw&#228;w gseit. Min gnediger herr, wei&#223;t doch n&#252;t, ob es imm ein die bitt<lb/>
					were oder mitt, diewil er n&#252;tt kumpt, wie anderi umb die pfru&#870;nd zu&#870; bitten,<lb/>
					und hieruff, ouch louffen laa&#223;en, es sygi einer von Z&#252;rich, der ob und<lb/>
					her Hans Vischer s&#228;lig gestorben, derenl&#252;tt an inn und andern geschickten,<lb/>
					mitt, das sy imm zu&#870; dyser pfru&#870;nd helffen sollint, die er mitt wol werden<lb/>
					kommen, sy ist ermeeren wen n&#252;tt her Hans Bald kumpt gen Batten. Hat also<lb/>
					vermich gestanden, so ist der s&#228;lbig als er dysses von herr vogt gf&#246;rt, ylentz<lb/>
					da zu&#870; mir frommen und mir semlichs gu&#870;tder meinung anzu&#870;sigt und wol<lb/>
					ich, solli &#228;ben, quod b&#228;tten; dan sye es anderen ra&#868;gt, so sine es mir billich<lb/>
					und wiewol mir von Baden herren s&#228;lchen und zu&#870;n vom h. vogt<lb/>
					S.<lb/>
					p&#228;lbs gehei&#223;ung gesch&#228;hen, wei&#223; ich doch wol, was gotz vorab und unser<lb/>
					sich ordnung vermag und im verschinen jaar vor dem eersamen synodo<lb/>
					das louffens b&#228;ttens und practicierens handen h&#252;r ein mandat ist gel&#228;hen.<lb/>
					sein werden, dan ich one &#252;weren ratt und verw&#252;ssen n&#252;tt handlen<lb/>
					La&#223;halben, fr&#252;ntlicher, lieber herr gs&#228;tter, an &#252;ch min<lb/>
					wellen etc.<lb/>
					gantz fr&#252;ntlich pytt, wellent mir in diser sach ratten, damit ich weder<lb/>
					Dan in verstan, unseri 9 herren<lb/>
					zu wenig noch zu&#870; vil handli.<lb/>
					werdint n&#252;tt f&#252;rschlahen, einen wellen und den den denselben dem abt<lb/>
					praesentieren. Wie ich zchrifft hatt, sunder es werde der seibt, selbs einen<lb/>
					und diewil ich mich dann nun jetz 8 faar gelitten<lb/>
					n&#228;men.<lb/>
					m&#246;tt geringer, wie diewil ich mich, so dan der herr. Be. jaar.<lb/>
					d.<lb/>
					1546.
					1637.<lb/>
					de&#223; louffens und lantzfridens halber und hiemit ouch mit 6<lb/>
					kinden von gott dem allm&#228;chtigen begabet, und bald aber ein&#223;<lb/>
					Gott welle si es mir mit fr&#246;&#252;den gunnen, wortet bin und noch 3<lb/>
					unerzogni geschw&#252;stergitti, u&#223; dem bringen mu&#870;&#223; helffen erz&#252;hen, so ist<lb/>
					nachmalen min fr&#252;ntlich pytt, umb &#252;weren fruntlichen ratt, ob ich den<lb/>
					herren blibt und den herr vogt der vorigen zu&#870;sagung erinneren und<lb/>
					auspr&#228;chen s&#246;lle, ob mir vilicht die zu&#870; sag gehalten werde, damit ich<lb/>
					Dester ba&#223; m&#246;ge hu&#223;halten oder ob ich zu&#870;r sahen grad schwigen und gott<lb/>
					solle walten laassen oder, wie ich mich halten, damit ich des practicierens<lb/>
					nienen verdacht werde.<lb/>
					dan ich ungezwifflet bin, das wenig gl&#252;cks<lb/>
					und wolstentz daru&#223; volgt, wenn aber min g herren f&#252;r mich ordenburgen<lb/>
					schribent oder von den examinatoribus ein gschrifft keme, so were<lb/>
					ich hoffnung, so es gott welte wurde mir glichen.<lb/>
					es aber deren practicieren eim von statt (die eigens gwaltz und<lb/>
					one vorw&#252;&#223;en unser g. h. louffent, so ist es schon, so witt von ynen<lb/>
					groschon, das es der kilche und dem gmeinen predig ampt zu&#870; tr&#228;ffenn<lb/>
					und gro&#223;en nachteil dienen wirt, und sy hien&#228;bent wenig<lb/>
					gl&#252;cks mit irer summonei haben werdent,<lb/>
					Di&#223; alles welte<lb/>
					ich g&#252;nstiger, lieber her gfatter von mund lieber selbs angezeigt,<lb/>
					gen mitt kommen von den kirchen vergangen und k&#252;nffrigen syrtagenn<lb/>
					genn n&#252;tt komme um den kilhen kommen etc. Batten de&#223;halben<lb/>
					wellent di&#223; min schriben zu&#870;m aller fr&#252;ntlichisten und besten wissen,<lb/>
					und mir zu&#870;ffelten ratten, wa&#223; ich mich halten solle. Alles u&#223;<lb/>
					der zu&#870;gscht, diewe ich wei&#223;, das yr minem lieben vatter s&#228;ligen<lb/>
					der mir all zu&#870;sagen gn&#228;g und yetzungt und geworden. Minen bru&#868;deren<lb/>
					und mir allwaczen gu&#870;tz geschu&#870;nnen und gethan hand, wo wir<lb/>
					dienstbar und gu&#870;ttwillig erzeigen, weltend wir und ouch gw&#252;&#223;lich<lb/>
					dienstbar und gu&#870;ttwillig erzeigen. Hiemit sind gott dem<lb/>
					m&#246;chtigen allw&#228;gen tr&#252;lich bevolhen. Amen. Es gru&#868;&#223;t ich min<lb/>
					hu&#870;&#223;frow und alli min kinder. S&#228;ben in yl den 23. iunii anno<lb/>
					E&#252;wer gantz dienstwilliger<lb/>
					domini 1565.<lb/>
					gfatter, den<lb/>
					Ioannes Hugo, pfarrer zu&#870;<lb/>
					khinow und martal.
					Dem frommen eerwirdigen, wolgelerten<lb/>
					Meister Heinrichen Bullinger, pfarrher<lb/>
					zu&#870;m gro&#223;en M&#252;nster zu&#870; Z&#252;rich, synem<lb/>
					insonders g&#252;nstigen, lieben herren und<lb/>
					zu&#870;s&#228;nst an Froschw&#252;nstigen.<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>