<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6657" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Fabricius Montanus (Schmid) / Chur AN [Heinrich Bullinger], 21. Januar 1566</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">A 248.2, Nr. 109</idno>
						<altIdentifier>
							<idno subtype="Autograph">A 248,2</idno>
						</altIdentifier>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... hac septimana nihil ad te scriptum, propterea nihil</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Graubünden, Korr. II, S. 663-665 R., Nr. 746</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6657">
				<correspAction type="sent">
					<persName ref="p8009" cert="high">
						<!--
						<surname cert="high">Fabricius Montanus (Schmid)</surname>
						<forename cert="high">Johannes</forename>
						<graphic type="portrait" url="portraits/1075_Fabricius_Johannes.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Johannes_Fabricius_Montanus"/>
						<ref type="gnd" target="https://d-nb.info/gnd/104045698"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11414870"/>
						-->
					</persName>
					<placeName source="l98" cert="high"><orig>Chur</orig></placeName>
					<date when="1566-01-21" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6658"/>
					<ref type="prev_chronologically" target="file6656"/>
					<ref type="next_correspondence" target="file6669"/>
					<ref type="prev_correspondence" target="file6651"/>
					<ref type="next_correspondence_request" target="file6671"/>
					<ref type="prev_correspondence_request" target="file6645"/>
					<ref type="next_correspondence_reaction" target="file6669"/>
					<ref type="prev_correspondence_reaction" target="file6651"/>
					<ref type="next_same_sender" target="file6671"/>
					<ref type="prev_same_sender" target="file6645"/>
					<ref type="next_same_addressee" target="file6659"/>
					<ref type="prev_same_addressee" target="file6655"/>
					<ref type="next_with_sender_as_addressee" target="file6671"/>
					<ref type="prev_with_sender_as_addressee" target="file6645"/>
					<ref type="next_with_addressee_as_sender" target="file6659"/>
					<ref type="prev_with_addressee_as_sender" target="file6655"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="unvollständig">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/6657%2FAutograph%2F00%20A_248_2__Nr__109__fol__1_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">6657/Autograph/00 A_248_2__Nr__109__fol__1_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/6657%2FAutograph%2F01%20A_248_2__Nr__109__fol__1_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">6657/Autograph/01 A_248_2__Nr__109__fol__1_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/6657%2FAutograph%2F02%20A_248_2__Nr__109__fol__2_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">6657/Autograph/02 A_248_2__Nr__109__fol__2_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/6657%2FAutograph%2F03%20A_248_2__Nr__109__fol__2_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">6657/Autograph/03 A_248_2__Nr__109__fol__2_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1.<lb/>
					S. Reverendi pro Christo, nihil tua septimanae nihil ad te scripturus<lb/>
					fueram, propterea nihil tua cognitione nunc dignum haberem,<lb/>
					gratias, d. tuae illae prolixas mihi respondendi partes imposuerunt.<lb/>
					quas d. d. Zanchi, affinis mihi reddidit. Ego tibi gratias<lb/>
					ago quatuor, consiliorum vestrorum participem fecerit, si res in opus<lb/>
					prodicatur, ecclesiae Rhutine non videatur negligendae, maxime<lb/>
					consignem religionis, quae aliquando iam quam et specula prospicio magnam confuerit,<lb/>
					d. Clementur avertat, et quando in Rhetia subsequatura est,<lb/>
					consensum, cui exvertat, et hunc utile erit extare aliquem doctrinae<lb/>
					scriptoribus et doctrinae Rheti&#281;, subscripserint, quo pii habeant, quae<lb/>
					qui res novas moliuntur. Remitto, quos in officio contineantur, quod est<lb/>
					nunc expecto moliuntur. Remitto tuum scriptum; summam ego, teneo,<lb/>
					opo, quantum coniectura assequi quatuor. Quod ad res nostros<lb/>
					propterema, et quantaturum coniectura assequi possit, existimo illos nostros<lb/>
					praesenturos, sonderdares, si res verbo procedat. Bello perstantiam illos aliquid<lb/>
					abstriben, in der de&#223;e&#223; kommen, dan die Beitters m&#246;ge nach di&#223;e<lb/>
					Darbi, so ich sie&#223; kommen, kan den Batttsch w&#228;ri, n&#252;tt heimliche<lb/>
					g&#252;ren kopff zu&#870; das u&#223;gaan etc. gottendten solkyr, dan es zu verst<lb/>
					zu&#870;tt sorg thu&#870;, das man mit gaan ettler ein dem merckhen neu&#223; man<lb/>
					Christi et Solothardus et Friburg, hend ein umb thu&#870;ge. Hi&#223; mann ort<lb/>
					das s&#246;blich, das ehr bitt ein gemal, y dem gotts hu&#223;geschriben, haben<lb/>
					sy liblich gu&#870;tshu&#223; widerumb, in yn abzesetzt w&#228;rden. Dar nitt<lb/>
					w&#228;rigend daruff man habe inen, sye&#223;en alt zw&#228;&#223;en gebr&#228;rdt, darinn<lb/>
					w&#228;rden hu&#223; syt, herren r&#228;cht n&#228;chtlich, von den b&#228;chst zu&#870;ssen w&#228;tt,<lb/>
					Gottshu&#223; kompt jetz uff paulen von den bapst, zu&#870;st&#252;ttend<lb/>
					sich als ich solt, etc. Amen wirt die zu&#870;sammen, die zar bestr&#252;ttet,<lb/>
					ouch nitt ges&#246;ffts mitt beldend, 5. diewyl b&#228;tten dis by sich wirt<lb/>
					auch nitt bald, und baldend, diewyl ein nach &#252;ber sich &#252;ch uch &#252;ffschs<lb/>
					verwart, in aller handlung man dan uff ein antwort von den<lb/>
					haben das gern et geschreiben, das sy mir den, wie die pfaffen<lb/>
					hodoch aber ain gantzhu&#223;, das sy manck selbs und<lb/>
					brieff, wie gottigen geschriben, dem l&#228;ffschossen ich urchil das r&#228;chten verh&#252;ndnen<lb/>
					brieff gesetzt, in diss dem besschick urchtil, das uff f&#228;chte<lb/>
					brieff gesetzt, in d. f. den<lb/>
					jtt vyl.<lb/>
					Tharg.<lb/>
					et<lb/>
					d.<lb/>
					Gratribus<lb/>
					S.<lb/>
					S.<lb/>
					Burgero,
					Es wirt ouch ein Gottshu&#223;, als ich acht, dem 4. eagli&#223;im<lb/>
					spitem in Eidg&#252;&#223;en und sonderlich der statt Z&#252;rich alle<lb/>
					grund zu&#870;schryben.<lb/>
					Et garthein und cardindis Alexanderius sye buapst worden.<lb/>
					possius; dum etiam habeo, quis ille sit, novi. Fuit monachus<lb/>
					possius. Proinde 4. februarii, quis<lb/>
					De literis, ne sis sollicitus, item han ein<lb/>
					und was ich abw&#252;rtz thon.<lb/>
					zerry&#223;en, wil ichs ersu&#870;thin, und was schaidlichen<lb/>
					acht hiezw&#252;schen, der handel wirt noch lang umbgaan. Ich<lb/>
					so k&#246;zw&#252;fft ein n&#228;lch die spanisch bottschafft ouch wider kommen,<lb/>
					so komptt ein fl&#252;ch zu&#870;m anderen.<lb/>
					H&#281;c subito<lb/>
					Her verh&#252;ssen, es handts curenss, hatt den botten nie khein hilff<lb/>
					gethon. Es h&#228;nds dem aber besonder personen des selben kilkh<lb/>
					gethon, die dem Batten, ouch namitt gewalt gesetz an<lb/>
					der b&#228;ttischen Hans Interferunt, het sine refert, wann ist<lb/>
					gesetzt ist, es hatt inen ir hoffnung uff die statt Cur<lb/>
					gelegt, es hatt inen aber gef&#252;lt, als...<lb/>
					b&#228;ttischen h&#228;lind ir hat, und bekoutt uffemitlich, der<lb/>
					gr&#246;stes, das die pfaffen zu&#870;mandel etc. schriben ist, als nitt ein<lb/>
					geschriben, und sy angstecht, anderemmal, das ynkommen ich<lb/>
					und ale &#252;ber, das ein geschu&#223;, die bitt das ynkommen ze verschaffen<lb/>
					berz&#252;gind, wie sy ein gottschoss brieff und sich darumb gr&#228;chtfertiget,<lb/>
					bez&#252;gigig, sich sy gar n&#252;tt brieff und sigel g&#252;ben, fr&#252;cht<lb/>
					Darich sy beklagt, geschriben h&#228;ttend, ymsprink, der lieben halb,<lb/>
					habt habens von Costelme zu&#870;gspr&#252;nd, die selben brieff der pfaffen<lb/>
					D.<lb/>
					sy allt, die regiertig schrybet dem gewilt vor der<lb/>
					sy alls schuld, der pfaffen geben, den die Gottshu&#223; derma&#223;en, der<lb/>
					in<lb/>
					g&#252;nde, filich darumb gesucht, die sy sy sy by zum anderemsten,<lb/>
					principit scribere subinde subind; sic candoritatem<lb/>
					Pulb alle schribt oder articulos, und diewyl in diem diis ipsis dicam, nescunt.<lb/>
					uff, alles schuld, den veterio g&#228;bend, s&#246;llind die pfafft aires schrybens<lb/>
					Uff ych Pauli Stellario, G&#252;hend, s&#246;llind sy schriben iriben<lb/>
					Litteros senatorii audivimus. Ioannem hec omnino scire resert, de<lb/>
					statuarii audentes. Is scilicet hoc hic non scire velat, quum velim,<lb/>
					d.
					vonsten thu&#870;tt, und so wunder<lb/>
					Wann<lb/>
					ab der<lb/>
					lingmu&#868;tigkeit des gotts hu&#223;, das es nitt anders handl&#252;t<lb/>
					4.<lb/>
					de<lb/>
					hylosin verlognen pfaffen, by denen khein<lb/>
					warhu&#870;t ist.<lb/>
					deschriben.<lb/>
					Deum rogo, ut te ecclesi&#281; suae dimissime.<lb/>
					incolumem conservet.<lb/>
					S.<lb/>
					21.<lb/>
					7.<lb/>
					1566.<lb/>
					S.<lb/>
					quid res salvere etsit, is literis habui cum pagorem, legendos ex his<lb/>
					qui se solere iustit. Is literas 7 Pagorum legendas exhibit. Cunctis<lb/>
					praesentibus hominum dei obtestuntur, ut Beatum in possessionem mittant,<lb/>
					Consul<lb/>
					dixit S. Gallo, illum cardinalem Alexandri in electu,<lb/>
					m&#252;chsten von L&#252;tt S. Galler, under denen ein hochm&#252;ter, den<lb/>
					n&#252;chsten von Bonovi kommen, hand den herren burger,<lb/>
					wiser den<lb/>
					zu&#870;gsch&#252;tt, f&#252;r gelei&#223; anzo&#868;gt, wie man zu&#870; Bonovi,<lb/>
					mit der f&#252;r gemacht, der ist, ein b&#246;ser m&#252;nch gehyn<lb/>
					ha&#223; das ettlichen Joaren syn, wandel ins welchen geben, ist<lb/>
					ordens morbennensius, der bapst Paulus her 7 hatt,<lb/>
					sinem sicht gantz angenommen, pj&#223; der 4 letstlich zu&#870;<lb/>
					sinem vatter ein gemacht, ist der erenst under dem Gerdinalen,<lb/>
					syem vatter ein par gesyn (gar arren, syn bruder ist<lb/>
					fart mit k&#223;len, der ander bru&#870;der<lb/>
					S.<lb/>
					timendum, das in<lb/>
					12.<lb/>
					b&#246;sen,<lb/>
					pirem,<lb/>
					im haben<lb/>
					ist aber uch<lb/>
					gehept hin&#223; und dem storenn geschider dem Mewann<lb/>
					de<lb/>
					A. Sed dor<lb/>
					ist g&#252;ter wir dem glauben und m&#246;ren gehindet.<lb/>
					herren<lb/>
					inquisitor,<lb/>
					ist bitter wider den glauben wider allen.<lb/>
					.<lb/>
					sy.<lb/>
					si forte
					S.<lb/>
					Ioannes...<lb/>
					Bl. Mt. das der herren herren, geltenlichen nit schicken geben, da&#223; den uch schriben schuld,<lb/>
					durch das hertzs zaiden erbellten nit schonf&#252;rigen bloben, sonder der uch khollischen schon<lb/>
					Alher der Eidlgnachten nit in der petition, die aber kor den hertschach kle&#252;schen mit<lb/>
					angenommen werden, ouch wir die 3. unnd selbstem hantvermainanderen, daso<lb/>
					wegen gecathenn, der zehen gernsten, und daruf wunder den hertzs handen<lb/>
					p&#252;ndt sich verschahehr. Subdich aber, du br&#246;den erlichten bish&#246;uffer, wil einandren<lb/>
					zu&#870; Heyligspurg,<lb/>
					verglichen, umb den herren von Z&#252;rich, zu&#870; der herrlichen kommen, welchen gsin siell der meherr<lb/>
					theil der herren handen kirchen nit annemmen wollen 1566.
				</p>
			</div>
		</body>
	</text>
</TEI>