<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6668" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Heinrich Bullinger] / [Zürich] AN Christoph Ehem / Heidelberg, Anfang Februar 1566</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 371,1059-1060</idno>
						<idno subtype="Hinweis">kein Brief</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Relatio an H. Doctoren Ehemium zu Heidelberg: Anfangs wie mir zu</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur" subtype="Zitat">
								<title>Ernst Koch, in: Glauben und Bekennen 30, Anm. 44</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6668">
				<correspAction type="sent">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
					<date notBefore="1566-02-01" notAfter="1566-02-12" cert="low">Anfang Februar 1566<note type="Datum">Datum unsicher  s.d. (1566 Februar Anfang)</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p997" cert="high">
						<!--
						<surname cert="high">Ehem</surname>
						<forename cert="high">Christoph</forename>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Christoph_von_Ehem"/>
						<ref type="gnd" target="https://d-nb.info/gnd/11564167X"/>
						-->
					</persName>
					<placeName source="l210" cert="high"><orig>Heidelberg</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6669"/>
					<ref type="prev_chronologically" target="file6667"/>
					<ref type="next_correspondence" target="file6686"/>
					<ref type="prev_correspondence" target="file6641"/>
					<ref type="next_correspondence_reaction" target="file6686"/>
					<ref type="prev_correspondence_reaction" target="file6641"/>
					<ref type="next_same_sender" target="file6669"/>
					<ref type="prev_same_sender" target="file6661"/>
					<ref type="next_same_addressee" target="file6686"/>
					<ref type="prev_same_addressee" target="file6641"/>
					<ref type="next_with_sender_as_addressee" target="file6669"/>
					<ref type="prev_with_sender_as_addressee" target="file6661"/>
					<ref type="next_with_addressee_as_sender" target="file6686"/>
					<ref type="prev_with_addressee_as_sender" target="file6641"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="6668/Autograph/00__E_II_371__fol__1059_r_.tif" n="1"/>
		<graphic xml:id="img2" url="6668/Autograph/01__E_II_371__fol__1059_v_.tif" n="2"/>
		<graphic xml:id="img3" url="6668/Autograph/02__E_II_371__fol__1060_r_.tif" n="3"/>
		<graphic xml:id="img4" url="6668/Autograph/03__E_II_371__fol__1060_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1560.<lb/>
					Relatio an h. doctor<lb/>
					1559.<lb/>
					Ehenium zu Heydelberg.<lb/>
					Anfangen, wie mir zu&#870; Augendem December die capita<lb/>
					durch minen eeranden herren d. Thomam, Cristum zu&#870;geschickt,<lb/>
					worden, dar&#252;ber ze stellen, was mich gu&#870;t sin beduchte<lb/>
					uff ieden, artikel er hab ich s&#246;mlichs, me anderst verstanden,<lb/>
					dann das ich solte min judicium stellen und semlichs uch<lb/>
					d. Ritenno minem eeren schriben. Und diewil icht dann verstund<lb/>
					in die cantzly schiken, und diewil ich dann verstund<lb/>
					der rychstag wurde in mittem jenner augen, alt ich<lb/>
					schier &#252;ber min statt, das ich nach by gu&#870;ter zit. Min<lb/>
					iudicium de illis propositis cupiens, scripto esse, und min gnedigen<lb/>
					dirst und herr uff den tag verridte.<lb/>
					in dem und ich min iudicium gefertiget, so kumpt mir<lb/>
					schriben zu&#870; von h. Beza, darum er beg&#228;rt, das ich im<lb/>
					min in dicitium zu&#870; schiken wolte; dann imm ettliche capitel<lb/>
					auch zukomen, da er propter concordiam das min auch<lb/>
					gern sehalten, zu&#870;sammen macht, ich min gschrifft, die<lb/>
					ich ein behalten zesamen und schikt ims gendgeriff.<lb/>
					er und ein v&#228;llig min brieff und mylichen zu&#870;karen gen<lb/>
					Genff schript, er an alle diener der kyrchen allhar und<lb/>
					zeigt, darinn in wie min gnedigen furst und herr,<lb/>
					des rychstags in gefar, darum gu&#870;t were, das sin f.g.<lb/>
					ettlicher behulff bewysen wurde. Da bed&#252;chte sy gu&#870;t<lb/>
					das wir hettind zamen gethan und ein gschrifft<lb/>
					d.<lb/>
					an f. gott gelt, darin wir unseren glauben<lb/>
					Daruff wir andwortend<lb/>
					bekendt etc.<lb/>
					es bed&#252;chte uns nitt gu&#870;t u&#223; vilen behafften ursachen.<lb/>
					das wir y&#223; dem Schwyzerland, &#252;tzid under unserem<lb/>
					namen u&#223;gan liessend an k. M. unsere herren und<lb/>
					herren werdint uns auch s&#246;mlichs nitt gestatten.<lb/>
					D.<lb/>
					Man m&#246;chte sich aber vereinigen einer confession<lb/>
					und die lassen usgan an alle christglen&#228;ge, und deren<lb/>
					ein vorred fursehen, du diser zyt gema&#223; w&#228;re.
					und so s&#246;mliche m&#246;chte gfallen, der oberkeit, mochte<lb/>
					man dann zamenkaven zu&#870; Bern und von den<lb/>
					sachen ratschlagen, von Bern, hatt sy beschaden<lb/>
					schriben an die predicanten von Bern, das sy verschaffind<lb/>
					das man daselbst zamen kumen. Die habends iren<lb/>
					herren und oberen anzeigt, welche das aber diser<lb/>
					nitt f&#252;r gu&#870;t u&#223; vilen eehafften ursachen<lb/>
					angesachen, das man zamen kane. Man solle warten<lb/>
					was wyter heruff von Heidelberg komme und ob der<lb/>
					rychstag ghalten welle werden, und wie er sich<lb/>
					erziehen welle. Somlichs alls es har gen Z&#252;rich,<lb/>
					geschriben, und awch an unser gnedig herren gelangt.<lb/>
					habend, sy das beruwen lassen, das man zamen<lb/>
					kumme, doch das der sach ettlicher ma&#223; gehulffen,<lb/>
					sollint die diener Z&#252;rich, Bern, Genff gschrifftlich<lb/>
					gegen ein anderen handlen von einer einigen<lb/>
					form und confessioni deren kirchen, das wenn<lb/>
					man iren noturfftig sye, das man sy habe und<lb/>
					und hatt sich die sach<lb/>
					gebruchen m&#246;ge.<lb/>
					mmerdar gest&#246;ssen, das ettliche vermeint man<lb/>
					solle auch die dener der b&#228;sslischen kirchen gebruwen<lb/>
					die anderen aber besorgt, diewyl ettliche<lb/>
					die gar im widerspil ligint, so sy zur sach be&#223;hen<lb/>
					werde ein gezenk und verhindernu&#223; durch<lb/>
					also habend die diener von Z&#252;rich gen Bern,<lb/>
					und Genff oberzelte meinung geschriben, das sy wol<lb/>
					tr&#228;chten von einer gmeinen form einer<lb/>
					fe&#223;ion, und was jeden teil hie gut bedunke, solle er<lb/>
					etc.<lb/>
					den anderen gschrifflich berichten.<lb/>
					in disen dingen kumpt, das schriben des wirdigen heil<lb/>
					d. Ehenij an Bullinger wirt im uberandwortet
					Der radt aber zu&#870; Bern hatt nachmalen nitt wellen<lb/>
					das die confession u&#223;gangen, und er dem namen der<lb/>
					eidgn&#246;ssischen kylchen, es bewilligint dann zu&#870;vor dann<lb/>
					darin alle anderen kyrchen dienet. So sy dann<lb/>
					die vorredt nitt gesachen, konnind sy in die selb an<lb/>
					nitt bewilligen, habend etlich der r&#228;dten geordnet,<lb/>
					die sy l&#228;sen und, was sy findint widerum an nit<lb/>
					ges&#228;&#223;nen radt langen lassint. Hiemitt sich aber die<lb/>
					sach in ein langen verzug gericht etc.<lb/>
					Als nun die diener der kyrden zu&#870; Bern, s&#246;vili<lb/>
					S.<lb/>
					he irer herren ratschlag und andwort har geschriben.<lb/>
					und das alles auch unseren herren und oberen anzeigt<lb/>
					worden, habend sy sich des 31. januarij nach<lb/>
					habenem radt erkendt, das die confessio obgemeldet<lb/>
					die gen Heydelberg gesandt und inen gefallen,<lb/>
					.<lb/>
					Me verzug zu&#870; Z&#252;rich, lieber, cu&#870;sch und Latin mitt<lb/>
					einer vorredt an die christen der T&#252;tschen und<lb/>
					welchen landen gewenckt solle werden, damitt<lb/>
					.<lb/>
					Solichs wirt an die hand, ir gedieret werden.<lb/>
					dem Turcker m&#252;glich hand genommen, so bald es<lb/>
					d.<lb/>
					witters bescheids und gerichts nampt dann nei&#223;was<lb/>
					.<lb/>
					.<lb/>
					wirt escheider und erichten von Bern und gewes<lb/>
					das ouch nach sstalt der sach<lb/>
					S.<lb/>
					S.<lb/>
					d.<lb/>
					S.<lb/>
					d.<lb/>
					vero<lb/>
					se omnium<lb/>
					vira<lb/>
					Relatio ad d. Rhenium
				</p>
			</div>
		</body>
	</text>
</TEI>