<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6708" type="Verweis" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">s.n. / St. Gallen AN [Heinrich Bullinger], 26. Februar 1566</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Verweis" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 342,477 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Lavater, Ludwig</author>
							<incipit>uwer früntlich schriben an uns sampt der unterrichtung christenlichen fürnemens, demnach die begelegten uwer confession</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6708">
				<correspAction type="sent">
					<roleName ref="g26" type="pl" role="Geistliche" cert="high"/>
					<placeName source="l474" cert="high"><orig>St. Gallen</orig></placeName>
					<date when="1566-02-26" cert="low"><note>2. Karte  1. Karte siehe: 1566 Februar 26., ID 6707</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6709"/>
					<ref type="prev_chronologically" target="file6707"/>
					<ref type="next_correspondence" target="file6954"/>
					<ref type="prev_correspondence" target="file6707"/>
					<ref type="next_correspondence_request" target="file7564"/>
					<ref type="prev_correspondence_request" target="file6707"/>
					<ref type="next_correspondence_reaction" target="file6954"/>
					<ref type="prev_correspondence_reaction" target="file5295"/>
					<ref type="next_same_sender" target="file6879"/>
					<ref type="prev_same_sender" target="file6707"/>
					<ref type="next_same_addressee" target="file6714"/>
					<ref type="prev_same_addressee" target="file6698"/>
					<ref type="next_with_sender_as_addressee" target="file6879"/>
					<ref type="prev_with_sender_as_addressee" target="file6707"/>
					<ref type="next_with_addressee_as_sender" target="file6714"/>
					<ref type="prev_with_addressee_as_sender" target="file6698"/>
					<ref type="parent" target="file6707"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="6708/Kopie/00__E_II_342__fol__477_r_.tif" n="1"/>
		<graphic xml:id="img2" url="6708/Kopie/01__E_II_342__fol__477_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					47.<lb/>
					function Funchtbar und heylsam sin und die<lb/>
					schen<lb/>
					gl&#246;ubigen, gesterckt werden in der r&#228;chtgeschaffnen, lieer<lb/>
					Dorum hieltend wirs f&#252;r gro&#223; unr&#228;cht, wenn wir<lb/>
					verhindertend. Wie wir<lb/>
					s&#246;mlich gu&#870;t f&#252;rnem<lb/>
					alle zyt mitt &#252;ch beckendt und gelert habend,<lb/>
					noch also lerend und bekennend, also w&#246;llend wir<lb/>
					S.<lb/>
					nitt gottes hilff di&#223; in der euch by &#252;ch<lb/>
					&#252;ch unser lieb herren<lb/>
					und bittend und vermein<lb/>
					und bru&#868;der, ir w&#246;llind f&#252;rfaren in &#252;weren<lb/>
					und unsere kirchen &#252;ch allw&#228;gen<lb/>
					gu&#870;ten fu&#868;r,<lb/>
					zu&#870; Mylhusen,<lb/>
					ber&#252;wen befolhen haben.<lb/>
					1566.<lb/>
					S.<lb/>
					den 21. februarij<lb/>
					prediger und diener des worts der kylchen und<lb/>
					zu&#870; S. Galler, dem eerwirdigen und wolge<lb/>
					leerten h. m. Heinrich Bullinger, truwen, diener<lb/>
					der kilchen zu&#870; Zurich, irem g&#252;nstigen herren<lb/>
					und kilchen zu&#870;tzit zu vereeren.<lb/>
					Gnad und frid von gott den vatter durch Jesum Christum<lb/>
					Unseren herren sye und erwurdiger herr und witter jederzit,<lb/>
					bevor, mitt erbietung unsers willigen diensts uwer fr&#252;ntlich<lb/>
					schriben, an uns sampt der underihenig christenlichen f&#252;rne<lb/>
					meins, demnach die begelegten uwer confession. Habent<lb/>
					wir bi und mitteinandern unverdrossen und zum fr&#252;ntlichisten,<lb/>
					gel&#228;sen und verh&#246;rt, auch ires anhalts gnugsam verstanden.<lb/>
					Derhalben sind uff zewissen anhangen, wie wir dann urb&#252;rig<lb/>
					und schuldig sind, uch ze w&#252;ssen thu&#870;nd. Das wir einhell &#252;klich<lb/>
					bekennend und haltend die haupt artickel christen her religion<lb/>
					Bibli&#223;en,<lb/>
					wie die in ewerlichen herren besetzt, die gottlicher wurheit<lb/>
					gegr&#252;ndet.<lb/>
					sin, in gottes wol geschrifft<lb/>
					und was durch dise confesen confutiet und verwurffen u&#223;<lb/>
					dem grund gottsworts ordenlichen vilgen. Bekennend auch, das<lb/>
					wir vil jar har nach der gnad uns von gott mitt gewillt,<lb/>
					unser kirchen dero wir zu diener geordnet sind, dem<lb/>
					inhalt gemelter confession gema&#223; und glich formklich gewert,<lb/>
					habent, und nach h&#252;tt by tag durch unseren, allso leerend<lb/>
					und predigent. Und dann wir auch unseren zu consensum<lb/>
					darzu&#870; gebent und bewilligend den selben zu&#870; anderen<lb/>
					diser confession verwandten zuzesetzt und nach gelegenheit,<lb/>
					uwers eerferen fuol&#223;, das ir unser wirigen, der<lb/>
					hiemitt uch zum hochten, das ir unser wiewol kleinftigen
					alls mittbruderen in gutem gedenkent.<lb/>
					erwirdiger herr dankend wir und zum flyssersten, uwer<lb/>
					grossen my und uwerem fli&#223; und, zu&#870; erbuwung und erhalben<lb/>
					grosen in anderen &#252;werm schriben, zu erbruwung und erhaltung<lb/>
					der kilchen Christi von herren gefgenommen vermerkend. Voran aber<lb/>
					dankent wir zum ersten und dersten gott dem herren sinen gnaden<lb/>
					damitt er uch solche grosse arbeit zu&#870; Nollbringen, so richlich tegabet<lb/>
					hatt der welle auch sinen gnedigen sagen darzu&#870; geben.<lb/>
					damitt hie durch sin heliger nam geholget, sin eewigs wort<lb/>
					nisam<lb/>
					gefunderet und das etc. Christi zu gern genetetet und was<lb/>
					dem entzogen abgeschafft werde. Ouch allen hertzen, die sinem<lb/>
					zelet christenlicher nam billige tragend und der warheit waien, und<lb/>
					faufft sind, in anh&#228;llige erkommen, der warheit leiten und<lb/>
					im friden Jesu Christi, entlich geden zu&#870; verharren. Die gnad<lb/>
					des herren sye mitt uch und mitt &#252;wern mitthelfferen<lb/>
					am dienst des herren unsere liebe herren und bru&#868;der, die<lb/>
					all fomtlich gaussen wellint. Geben zu&#870; Santgallen<lb/>
					Uff 26. tag februarii 1566.<lb/>
					M. herr Bullinger,<lb/>
					Eeretzier herr und vafessen uwer brieff sampt dem<lb/>
					verschikten libell der Confe&#223;ion habend wir empfangen.<lb/>
					beede verlassen, und mitt kirchen bruderlanden verstanden.<lb/>
					verfu&#868;gend &#252;ch hieruff mitt kurze bruderlicher wollmeinig<lb/>
					allso ze vernemmen. Non gemeinen wir, so das helig etwas<lb/>
					hie zu&#870; thur auch in den gemeinen 3 P&#252;ndten, he diset<lb/>
					und &#228;net denn pirgen mitt einanderen predigent<lb/>
					hievor ein confession gestellt, deren wir sampt und<lb/>
					septelterden alliklich zu&#870;stimpt, die selle aber mit &#252;wer jungst<lb/>
					gestelten alliklich zu&#870;sampt, und gar und gantz &#252;ber<lb/>
					ein kumpt, wir uns auch mitt der kylhen Z&#252;rich<lb/>
					in den hauptpuncten je und je gentzlich verglicht und<lb/>
					khein misshellung in dem selben, weder jez noch hievor<lb/>
					der nit gef&#252;nderen, habend wirwillig in unseben zu&#870; und<lb/>
					bru&#870;deren namen, gutwillig begeben zu&#870; &#252;ch<lb/>
					ze stun, hieruff sie bru&#870;der, auch aller handlung berich<lb/>
					so vil in so sch&#252;eder yl m&#252;glich gesin und
				</p>
			</div>
		</body>
	</text>
</TEI>