<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6748" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Joachim Bäldi] / [Glarus] AN Heinrich Bullinger / Zürich, 3. April 1566</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">A 248.2, Nr. 124</idno>
						<altIdentifier>
							<idno subtype="Autograph">A 248.2</idno>
						</altIdentifier>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... Das ich uch so lang nüt geschriben, ursach des, das ich nit anheimsch, sunder in pünten gewesen</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6748">
				<correspAction type="sent">
					<persName ref="p252" cert="low">
						<!--
						<surname cert="low">Bäldi</surname>
						<forename cert="low">Joachim</forename>
						<graphic type="portrait" url="portraits/252_Baeldi_Joachim.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Joachim_B%C3%A4ldi"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11078816"/>
						-->
					</persName>
					<placeName source="l176" cert="low"><orig>Glarus</orig></placeName>
					<date when="1566-04-03" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6749"/>
					<ref type="prev_chronologically" target="file6747"/>
					<ref type="next_correspondence" target="file6778"/>
					<ref type="prev_correspondence" target="file6722"/>
					<ref type="next_correspondence_request" target="file6778"/>
					<ref type="prev_correspondence_request" target="file6722"/>
					<ref type="next_correspondence_reaction" target="file6893"/>
					<ref type="prev_correspondence_reaction" target="file6475"/>
					<ref type="next_same_sender" target="file6778"/>
					<ref type="prev_same_sender" target="file6722"/>
					<ref type="next_same_addressee" target="file6750"/>
					<ref type="prev_same_addressee" target="file6742"/>
					<ref type="next_with_sender_as_addressee" target="file6778"/>
					<ref type="prev_with_sender_as_addressee" target="file6722"/>
					<ref type="next_with_addressee_as_sender" target="file6750"/>
					<ref type="prev_with_addressee_as_sender" target="file6742"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="6748/Autograph/00__A_248_2__Nr__124__fol__1_r_.tif" n="1"/>
		<graphic xml:id="img2" url="6748/Autograph/01__A_248_2__Nr__124__fol__1_v_.tif" n="2"/>
		<graphic xml:id="img3" url="6748/Autograph/02__A_248_2__Nr__124__fol__2_r_.tif" n="3"/>
		<graphic xml:id="img4" url="6748/Autograph/03__A_248_2__Nr__124__fol__2_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Erwurdiger, wolgelerter, insunders gunstner, lieben herren<lb/>
					1554.<lb/>
					fruntlich willig, dienst &#252;ch bevor, das ich uch so<lb/>
					lang mit geschriben ursach des, das ich nit anheimsten sun.<lb/>
					der in printen gewesen, alda ich gern gruntlichen bedicht<lb/>
					des bischofflichen span erfaren; dan man unglich<lb/>
					davon sit etc. Min han ich den finden; wo nit der gu&#870;ttig<lb/>
					gott sin gnad geben, das lichtlich grosse unru&#870;w daru&#223;<lb/>
					vosgen, dan er von ersten imm grund verh&#246;nt, dann die<lb/>
					Gatehu&#223; lutt, habend sich darin geflickt, sich pr&#246;rth&#252;ysch,<lb/>
					gemacht und dem einen bischoff geschworen. Der mit<lb/>
					gewalt und nit mit ordenlicher waal gesetzt, den wellind<lb/>
					sy jetz haben, und den so mir merer stymm erwelt von<lb/>
					irem hellischen v&#228;tter best&#228;tt und wein kheiser und<lb/>
					komischen kunig f&#252;r ein fursten des richs und bisch uff<lb/>
					zu&#870; Chur erkhent etc. und gebend f&#252;r, so die bisch,<lb/>
					ett was spans haben des bistinus halb, sollend und mu&#870;&#223;<lb/>
					sy das recht vor, quen nemen etc. dargegen her bott<lb/>
					sich des beschwert, ursach sy haben dem andern geschworen<lb/>
					und komme er alda verstnen nit rechtigen; dann sy dem<lb/>
					her Bartleine, mit eyden verb&#252;nden etc. Nun wie ich beiden<lb/>
					theil verstan, so haben die gots hu&#223;l&#252;tzlich in dem<lb/>
					S.<lb/>
					t&#252;ft, das sy sich partysch gemacht und sich des einen mer<lb/>
					dann des andern angenommen und wil man min herren<lb/>
					fabaccio vil schuld geben, er habe ouch sich partyet und<lb/>
					den gots hu&#223;litten vil gestandts geben, kan er ein gro&#223;<lb/>
					Ensechen by inen allen gehept), wiewol er gantz nit<lb/>
					anred sin wil, das schrib ich &#252;ch in geheim etc. Nun han<lb/>
					ich ettwas in der sach gehandlen, und ettliche artickel<lb/>
					stelt (als ich achten, ir nun mer von herren pfarrern bricht<lb/>
					so die m&#246;chten angenomen werden, hofte ich der span wurden<lb/>
					wol wider verricht, es mu&#870;&#223; einmal das bistum u&#223;<lb/>
					essen werden. Domit es dan wider frysch n&#252;w honig samben<lb/>
					m&#246;ge. Ich han nit wil gehan &#252;ch die artickel abzeschriben,<lb/>
					dan ich erst necht, spat heim k&#246;nnen, schicken &#252;ch der Haller<lb/>
					die copy, die ich in yl von ersten gemacht, das ir sy leben<lb/>
					und mir sy dann wider zukomen lassend, dann ich sunst<lb/>
					und mir sy denn wider zu kriben lassend, dann ich seyssen<lb/>
					d. Niger.<lb/>
					S.<lb/>
					S.<lb/>
					S. M.<lb/>
					1546.<lb/>
					S.
					pitt an uch, ir hetten herren Fabricio zu&#870;geschriben und<lb/>
					inen erstlichen ermanet, das er daran were, dass die<lb/>
					sach in der gu&#870;ttig kheit, hingelegt und gmeine land<lb/>
					zu&#870; r&#252;wen k&#246;men m&#246;gen, ouch das er die statshu&#223; lutt<lb/>
					er mere, was daruch erfolgen, so sy uff dem welten belyben<lb/>
					das der Batt vor inen, das recht nemmen mu&#870;&#223;t, die<lb/>
					wil sy hern Bartleine geschworen und er inen ouch<lb/>
					dann es hatt sich her Batt einbetten, alles das zu&#870; thu&#868;nem<lb/>
					und ze halten, das die letsten zwen bischoff mit dem<lb/>
					bats hu&#223; punt uffgericht haben. Der halb gut, das der han<lb/>
					Diewes gethan, her Bartlome ist min meil, ob<lb/>
					daren, m&#246;cht glich uber nacht sonst sterben; dann so<lb/>
					W&#228;rend sy ruwig etc. Thu&#870;nd harin noch &#252;wern gefallen<lb/>
					sunst besorg ich, wir werden di&#223; jars vil krieg haben.<lb/>
					dan ich by zweyen in den so von Venedig komend<lb/>
					sin die sagen, das der Turck in grosser r&#252;stung, besorgen<lb/>
					ungern und multa. Der halb sich Venedig &#252;bel besorge,<lb/>
					Gott er halt ein gmeine christenheit, es zuchen vyl<lb/>
					lantzknecht hinin etc. Man sagt, der richs tag sy u&#223; und<lb/>
					solle des Frantzosen botsch bim kheyser gewissen sin handen.<lb/>
					ein furat gemacht haben, der k&#252;ng und Maximilian<lb/>
					tochter etc. Sunst sagt man vil wie der kunig<lb/>
					Philipp sich in Hispanien und Flandern halte des<lb/>
					gleibens halb, das ir villicht ba&#223; w&#252;ssend, dan<lb/>
					so ich witers von Chur bericht, wil ich uch der<lb/>
					zu&#870; schriben, es sind dise artickel an beid herren und tre<lb/>
					fruntschafften in geheim komen, was alda finden wunder<lb/>
					mir zu&#870; kommen, so sy alda mochten statt finden hete<lb/>
					ich hoffnung, sy wurden by dem gots hu&#223;p&#252;ndt, ouch<lb/>
					dester er an genamen, da ich dann ouch ein mittel<lb/>
					von &#252;wern herren, darzu dienstlich u&#223; tretten hab<lb/>
					der allmehrig gott verliche sin g&#246;ttliche gnad<lb/>
					darzu&#870; und erhalte &#252;ch in sinem friden. Grutz en me<lb/>
					Buller von w. Haller und alle min herren<lb/>
					Datum in yl den 3. tag aprell anno 1546.<lb/>
					ecclesie.<lb/>
					.<lb/>
					U. w.
					Dem erwurdigen, wolgelerten herren<lb/>
					hern Heinrichen Bullinger, oberster<lb/>
					dicant zu&#870; Z&#252;rich, minem insunders<lb/>
					g&#252;nstigenn, lieben herrenn
				</p>
			</div>
		</body>
	</text>
</TEI>