<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6765" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Heinrich Bullinger] / [Zürich] AN [Hans Rudolf Bullinger], 26. April 1566</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 37,234</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>fürgeliepter sun din schriben belangend H. Greg. S. handel, hat mich übel erschreckt</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6765">
				<correspAction type="sent">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
					<date when="1566-04-26" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p477" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Hans Rudolf</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/1089431538"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6766"/>
					<ref type="prev_chronologically" target="file6764"/>
					<ref type="next_correspondence" target="file6819"/>
					<ref type="prev_correspondence" target="file6761"/>
					<ref type="next_correspondence_request" target="file6819"/>
					<ref type="prev_correspondence_request" target="file6761"/>
					<ref type="next_correspondence_reaction" target="file7659"/>
					<ref type="prev_correspondence_reaction" target="file1129"/>
					<ref type="next_same_sender" target="file6766"/>
					<ref type="prev_same_sender" target="file6762"/>
					<ref type="next_same_addressee" target="file7659"/>
					<ref type="prev_same_addressee" target="file1129"/>
					<ref type="next_with_sender_as_addressee" target="file6766"/>
					<ref type="prev_with_sender_as_addressee" target="file6762"/>
					<ref type="next_with_addressee_as_sender" target="file7659"/>
					<ref type="prev_with_addressee_as_sender" target="file1129"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="6765/Autograph/00__Ms__F__37__(234)_00001.tif" n="1"/>
		<graphic xml:id="img2" url="6765/Autograph/01__Ms__F__37__(234)_00002.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1553.<lb/>
					Gott mitt umb. Furgeliepter sun, din schriben<lb/>
					S.<lb/>
					langend h. Gregen 8. handel, hat mich &#252;bel erschreckt,<lb/>
					hertzog und beduret mich hertzlich, erstlich von w&#228;gen des heiligen<lb/>
					unsers ministerij, das durch s&#246;mlich h&#228;ndel gr&#246;&#223;lich<lb/>
					Manalz adel geschm&#228;cht, und wir all dardent, gott erbarms und verbesser und<lb/>
					terium et varia<lb/>
					un&#223;huldig gelestert, wirtt gneden und oweren frowen<lb/>
					scandala.<lb/>
					Demnach von siner zu&#870; unwiderbrincklichen schand gebracht,<lb/>
					die zu&#870; schand und zu Widerbrincklichen schaden gebracht,<lb/>
					werdent. Ich besorg ich besorg &#252;bel, es sye iudicium, dei<lb/>
					iustum wider inn; dann er vil und gezigen worden, deren der sich<lb/>
					do er noch imm Rhyntal was, seligen, werden, deren er sich<lb/>
					alle zyt mitt h&#228;fftigem l&#246;ngnen entschlegen, da man sinen<lb/>
					gesch&#246;ndt und des lesserung gott nitt lyden, wirt es ye l&#228;ngen<lb/>
					ger ye b&#246;ser; das wirt gott nitt lyden w&#246;llen.<lb/>
					Die handlung, wie sy du mir beschriben hast, gefallt mir<lb/>
					leyder also, das ich dir nitt min radten, sind u&#223; v&#228;tter.<lb/>
					gwallt, dir geb&#252;ten, das du dich sinen aller dingen<lb/>
					geschlahist, das ist mitt fr&#252;ntlichen worten von dir<lb/>
					redist und abwysist, dich sines handels werd wenig noch vil<lb/>
					&#252;tzid belodist, vor nieman &#252;beral, in nieman schuldigist<lb/>
					oder entschuldigist, sunder, wo es sich begipt, sagist, du st&#228;rlichen<lb/>
					mu&#868;st dich der sach ern&#252;t an; dan dien kaysen, ein paech starck<lb/>
					sagen, das uch das der habe erlassist, du es er die und da u&#223;machen, habe<lb/>
					mitt gethan, so lassist du es die und da u&#223;machen, dahin<lb/>
					es von r&#228;chten h&#246;re, m&#228;nist dich der sach n&#252;t an, und sye<lb/>
					es von r&#228;chten, es nitt r&#228;cht gange etc.<lb/>
					dann sin sach an ir selbs so schantlich ist, das n&#252;t darin<lb/>
					zu&#870; radten ist, ander w&#252;stend vilicht zu&#870;radten, ich aber nitt.<lb/>
					und w&#246;llte doch imm und einem yetlichen gern h&#228;lffen, ja<lb/>
					wo &#252;ch s&#246;llte und k&#246;nde. Der eebruch f&#252;r sich selbs ist<lb/>
					schwerr. Der wirt ouch ring uff in das ein eeschweyl besten<lb/>
					es<lb/>
					vor ein eebr&#228;ch xin und geschafft, das ein beschilig besch&#228;hen,<lb/>
					der ander<lb/>
					zein zw&#252;schen ne zam und verspr&#228;chen, so<lb/>
					artickel, belangend die, die imm prochnen eylchgang verstanden,<lb/>
					werden, das die person, die imm den kylchgang verspert<lb/>
					mitt Josephen, ysenschmids dochter, darbringen s&#246;llte, das<lb/>
					ir der ee ettwas versprochen, uff die warnung n&#252;t des<lb/>
					minder fr&#228;nemlich und verschafftlich des rechten, die andern<lb/>
					sin eeren tochter zur kyschen gefu&#868;rt, wer bi erf&#252;r<lb/>
					der dritt ist<lb/>
					sich selbs maleficisch und von hie &#252;bel, siner dichtheri<lb/>
					kert sorgen etc. mt. gu&#870;t mitt des<lb/>
					doch ein so schantliche thant, mitt des armen morders hand,<lb/>
					das nun ein grewel ist, und er sich desse gar mitt<lb/>
					entschlahen mag. Zu&#870; dem, das er damitt ein ursach<lb/>
					siner frowen kranckheit g&#228;ben und also mitt diser<lb/>
					schantlichen unerh&#246;rten thaat, an ire tobt schuldig worden.
					S.<lb/>
					Er habe die hand abgefaren (das doch ein grewel) oder finden<lb/>
					und dem hand genommen, so ists doch unerho&#868;rt, und wie<lb/>
					plu&#868;nne, wirts mencklich darf&#252;r haben; er habe es zu&#870;<lb/>
					schwartzer k&#252;nst bruchen w&#246;llen oder der glichen gro&#223;en<lb/>
					scholmen werck tryben, und stadt einen h&#228;ncker nitt zu&#870;<lb/>
					der kein gwallt me in den hat, den er gerichtet hatt,<lb/>
					es stadt keinen, b&#252;wf&#252;rten, ich geschwig einen deelhirten<lb/>
					nitt zu&#870; ze thu&#868;n, das er gethan hat. Darum sin sach<lb/>
					gewenlich ist. Das sag ich dir alein, das durch iren<lb/>
					nitt ann&#228;mist. Und la&#223; disen brieff nienan l&#228;sen.<lb/>
					Wenn er dich fraget umb ein antwort, so li&#223; imm<lb/>
					disen yngelegten z&#228;del, gib imm aber min geschrifft<lb/>
					in sinem h&#228;nd, und zerry&#223;, es hernach alles min<lb/>
					einandren. Gott w&#246;lle uns tr&#252;wlich behu&#868;ten und der<lb/>
					waren vor allem b&#246;sen; dann mir dise sach gar gredigen<lb/>
					wenlich ist. Der allmechtig gott verlihe imm r&#228;cht<lb/>
					doch mitt dir dru&#223; dusam.<lb/>
					sin und d&#228;nck.<lb/>
					bethli: 1. Hans Petter sin hu&#223;gen gem&#228;ffen, angthen, briden,<lb/>
					vergangen, sols ist die der die beschichtig und g<lb/>
					S.<lb/>
					S.<lb/>
					1546.<lb/>
					S.<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>