<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6842" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">s.n. / Zürich AN Philipp von Hessen d.Ä. / Rauschenberg, 15. Juli 1566</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph__(Entwurf)" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph__(Entwurf)">E II 378,1779-1782v</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Bullinger, Heinrich</author>
							<incipit>... Wir bittend vor allem, das u.f.g. diß unser schriben willig verläsen oder verhören und gnädiklich wölle bedencken.</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur" subtype="Erwähnung">
								<title>A. Mühling, HB's europ. Kirchenpolitik 90 (Anm. 207)</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 371,1117-1120r</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Haller, Wolfgang</author>
							<textLang/>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">A 191, Nr. 51 (6 Bll)</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Kanzleihand</author>
							<textLang/>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Original" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a61">
							<name>Marburg HStA</name>
							<ref target="https://landesarchiv.hessen.de/"/>
						</repository>
						<settlement ref="l311">Marburg</settlement>
						<institution>Hessisches Landesarchiv Abteilung Staatsarchiv</institution>
						-->
						<repository ref="a61"/>
						<idno subtype="Original">3(PA) 1797, f. 260-263v</idno>
						<idno subtype="Mikrofilm">4 IRG</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Haller, Wolfgang</author>
							<textLang/>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6842">
				<correspAction type="sent">
					<roleName ref="g50" type="pl" role="Prediger" cert="high"/>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1566-07-15" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p3590" cert="high">
						<!--
						<surname cert="high">von Hessen d.Ä.</surname>
						<forename cert="high">Philipp</forename>
						<graphic type="portrait" url="portraits/1871_von_Hessen_Philipp_I.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Philipp_I._(Hessen)"/>
						<ref type="gnd" target="https://d-nb.info/gnd/11859382X"/>
						-->
					</persName>
					<placeName source="l408" cert="high"><orig>Rauschenberg</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6843"/>
					<ref type="prev_chronologically" target="file6841"/>
					<ref type="next_correspondence" target="file6859"/>
					<ref type="next_correspondence_reaction" target="file6859"/>
					<ref type="next_same_sender" target="file6951"/>
					<ref type="prev_same_sender" target="file6267"/>
					<ref type="next_same_addressee" target="file6858"/>
					<ref type="prev_same_addressee" target="file5683"/>
					<ref type="next_with_sender_as_addressee" target="file6951"/>
					<ref type="prev_with_sender_as_addressee" target="file6267"/>
					<ref type="next_with_addressee_as_sender" target="file6858"/>
					<ref type="prev_with_addressee_as_sender" target="file5683"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/6842%2FAutograph%20(Entwurf)%2F00%20E_II_378__fol__1779_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">6842/Autograph (Entwurf)/00 E_II_378__fol__1779_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/6842%2FAutograph%20(Entwurf)%2F01%20E_II_378__fol__1779_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">6842/Autograph (Entwurf)/01 E_II_378__fol__1779_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/6842%2FAutograph%20(Entwurf)%2F02%20E_II_378__fol__1780_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">6842/Autograph (Entwurf)/02 E_II_378__fol__1780_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/6842%2FAutograph%20(Entwurf)%2F03%20E_II_378__fol__1780_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">6842/Autograph (Entwurf)/03 E_II_378__fol__1780_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/6842%2FAutograph%20(Entwurf)%2F04%20E_II_378__fol__1781_r_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">6842/Autograph (Entwurf)/04 E_II_378__fol__1781_r_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/6842%2FAutograph%20(Entwurf)%2F05%20E_II_378__fol__1781_v_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">6842/Autograph (Entwurf)/05 E_II_378__fol__1781_v_.tif</desc></graphic>
		<graphic xml:id="img7" url="https://iiif.bullinger-digital.ch/iiif/3/6842%2FAutograph%20(Entwurf)%2F06%20E_II_378__fol__1782_r_.tif/full/max/0/default.jpg" n="7"><desc subtype="path">6842/Autograph (Entwurf)/06 E_II_378__fol__1782_r_.tif</desc></graphic>
		<graphic xml:id="img8" url="https://iiif.bullinger-digital.ch/iiif/3/6842%2FAutograph%20(Entwurf)%2F07%20E_II_378__fol__1782_v_.tif/full/max/0/default.jpg" n="8"><desc subtype="path">6842/Autograph (Entwurf)/07 E_II_378__fol__1782_v_.tif</desc></graphic>
		<graphic xml:id="img9" url="https://iiif.bullinger-digital.ch/iiif/3/6842%2FKopie%2F00%20E_II_371__fol__1117_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">6842/Kopie/00 E_II_371__fol__1117_r_.tif</desc></graphic>
		<graphic xml:id="img10" url="https://iiif.bullinger-digital.ch/iiif/3/6842%2FKopie%2F01%20E_II_371__fol__1117_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">6842/Kopie/01 E_II_371__fol__1117_v_.tif</desc></graphic>
		<graphic xml:id="img11" url="https://iiif.bullinger-digital.ch/iiif/3/6842%2FKopie%2F02%20E_II_371__fol__1118_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">6842/Kopie/02 E_II_371__fol__1118_r_.tif</desc></graphic>
		<graphic xml:id="img12" url="https://iiif.bullinger-digital.ch/iiif/3/6842%2FKopie%2F03%20E_II_371__fol__1118_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">6842/Kopie/03 E_II_371__fol__1118_v_.tif</desc></graphic>
		<graphic xml:id="img13" url="https://iiif.bullinger-digital.ch/iiif/3/6842%2FKopie%2F04%20E_II_371__fol__1119_r_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">6842/Kopie/04 E_II_371__fol__1119_r_.tif</desc></graphic>
		<graphic xml:id="img14" url="https://iiif.bullinger-digital.ch/iiif/3/6842%2FKopie%2F05%20E_II_371__fol__1119_v_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">6842/Kopie/05 E_II_371__fol__1119_v_.tif</desc></graphic>
		<graphic xml:id="img15" url="https://iiif.bullinger-digital.ch/iiif/3/6842%2FKopie%2F06%20E_II_371__fol__1120_r_.tif/full/max/0/default.jpg" n="7"><desc subtype="path">6842/Kopie/06 E_II_371__fol__1120_r_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					nochl&#252;chtig, hochgeborner f&#252;rst, gnedig herr, unern<lb/>
					19.<lb/>
					f&#252;rstlichen gnaden syend unser underth&#228;nig, willig dienst<lb/>
					alle zyt bevoran. Wir biettend vor allen, das und gnad<lb/>
					unsers schriben, willig der l&#228;sen oder verh&#246;ren vor gott und<lb/>
					w&#246;lle bedencken, dann das m&#246;gen, das wir hiemitt kein<lb/>
					wol mitt warheit, bez&#252;truckt, sunder gottes eer, die<lb/>
					unserm privat, affert f&#252;r zu&#870;trucken, sunder standers der eyr den<lb/>
					f&#252;rgang christlicher herr und frid von hertzen zu&#870; f&#252;rderen,<lb/>
					d.<lb/>
					und der gantzen, t&#252;tschen ouch f&#252;rnemlich an u. f. g. dorumb<lb/>
					beg&#228;rend. War erbennt, das u. f. g. die sach der religion<lb/>
					das wir bi&#223;har, ersaren, fr&#252;rdrung christenlicher ewer und r&#228;cht<lb/>
					und wol bi&#223;hait und zu&#870; f&#252;rderung christenlicher leer, und<lb/>
					my kosten noch arbeit,<lb/>
					zu&#870;schriben dem<lb/>
					so uff<lb/>
					der kirchen friden, weder und<lb/>
					vernemmend wir<lb/>
					duren last.<lb/>
					zu&#870; Augspurg haben,<lb/>
					durch<lb/>
					ges ich<lb/>
					Orrhinde<lb/>
					rychstag zu&#870; Augspurg gewes&#228;llen und insonderheit<lb/>
					dien evangelischen f&#252;rsten yngefallen und pfaltzgredtzenenheit schwider<lb/>
					den durchl&#252;chtigen f&#252;rsten und herretten beschwerlichen f&#252;rnemmen<lb/>
					den durch ouch von kay&#223; maiest, ettwas er anders solchs f&#252;rsten<lb/>
					genommen, f&#252;rnemlich Christi heym, das er nachtmals sol von<lb/>
					unsers herren Jesu&#870;gspurgische, heyligession vermag; dorumb<lb/>
					hallters, dann die Augspurgischen confession, gen Eedfurt<lb/>
					dann ouch wyter, ein andere erorgtung, wer in dem relt<lb/>
					sol angesetzt sin, uff dero zum eroltenn 1555 uffgericht,<lb/>
					s&#228;gions friden von k. m. wer der Augspurgischen, uffgericht<lb/>
					begriffen sye oder nitt, und wer zu&#870; welicher tagleistung ouch<lb/>
					bession gewo&#223; sye oder nitt zu&#870; welich, dise s&#228;gleistung zum euch<lb/>
					e. gesandten abfertigen s&#246;lle, dise sachen zum end<lb/>
					S.<lb/>
					zu&#870; volfu&#868;ren.<lb/>
					So aber die sachen diser zyt also f&#252;rgenommen, wirt der<lb/>
					gon aberllend, wie sy bi&#223;har ergangendten sind, wirt der<lb/>
					bapst, durch underthen gespr&#228;chs stell zu&#870;stand. Diewyl<lb/>
					bapst, des angensetztzen gespr&#228;chs, stie zu&#870;stand; diemyl<lb/>
					er doch bi&#223;har best&#228;ndig f&#252;rg&#228;ben hat, es geb&#252;re gloubens<lb/>
					al niemandts verstanden, zu&#870; beru&#868;ffen, onen und hinder imm<lb/>
					gesachen gehandlet unverg&#228;ssen, zu&#870; beru&#868;ffer das letste bester&#228;ch,<lb/>
					Es ist ye noch unverg&#228;ssen, wie er hat, letste bespr&#228;ch,<lb/>
					Es w&#246;rms angehept, geschwellt hat, so setzt tag, aber&#223;<lb/>
					mitt wurde ynlegen, sunder das er angesetzten tag lassen<lb/>
					f&#252;rgan, ist es ungezwyfflet, das er, so&#868;mlichs ongeyl der<lb/>
					uffsatz und alein zu&#870; sinem, vorlich, ja zu unnikeit under<lb/>
					M&#252;mpelischen allen, thu&#870;t, frylich uneinigkeit unnder<lb/>
					a<lb/>
					sy zu&#870; uns zwaren, ouch imm grund &#252;bel zuo ersorgen ist.<lb/>
					Welches zwaren, ouch imm grund &#252;bel zu&#870; ersorgen ist.
					17.<lb/>
					Zurchl&#252;chtiger, hochgeborner f&#252;rest, gnediger herr, &#252;wern f&#252;rstlichen gnaden<lb/>
					Wir bittend vor<lb/>
					syend unser underth&#228;nig, willig dienst alle zyt bevoran.<lb/>
					allein, das u. f. g. di&#223; unsers schriben, willig verl&#228;sen oder verh&#246;ren und gn&#228;rhaben<lb/>
					diklich w&#246;lle bedencken. Dann das m&#246;gend wir vor gott und u. f. g. wol mitt<lb/>
					warheit bezugen, das wir hiemitt keinen unsern primat affect f&#252;rzutrucken, sun,<lb/>
					der gottes eer, den f&#252;rgang christlicher leer und frid ouch wolstand der kyrchen,<lb/>
					und der gantzen T&#252;tschen nation von hertzen zu&#870; f&#252;rderen beg&#228;rend.<lb/>
					ouch f&#252;rnemlich an u. f. g. dorumb, das wir bi&#223;har erfaren, da&#223; u.f.g. die sach<lb/>
					der religion r&#228;cht und wol meint und zu&#870; f&#252;rderung christenlicher leer und<lb/>
					der kyrchen friden weder mu&#868;y, kosten noch arbeit sich beduren lass. Nun vertruwen<lb/>
					nemend wir durch die, so uff dem rychstag zu&#870; Augspurg gewesen, das ettwas<lb/>
					mi&#223;h&#228;ll under den evangelischen f&#252;rsten yngefallen und insonderheit wider den<lb/>
					durchl&#252;chtigen f&#252;rsten und herren den pfaltzgraven churf&#252;rsten etc. Ouch von<lb/>
					kay&#223; maiest ettwas beschwerlichs f&#252;rgenommen, f&#252;rnemlich dorumb, das er<lb/>
					sol von unsers herren Jesu Christi heyligem nachtmal hallten, dann die<lb/>
					Augspurgische confession vermag, darumb dan ouch wyter ein andere tagleichen<lb/>
					Erdfurt sol angesetzt sin, uff dero zu&#870; er&#246;rtern, wer in dem religions<lb/>
					und war der friden von 16. jar Christi 1555 uffgericht begriffen sye oder nitt? 4.<lb/>
					Augspurgensis<lb/>
					Zu&#870; welicher tagleistung ouch k. m. ire gesandten abfertigen solle dise sachen zum<lb/>
					scripsisse,<lb/>
					confession<lb/>
					m&#246;&#223; sonder end zu&#870; volfu&#868;rren.<lb/>
					mittere<lb/>
					So aber die sachen diser zyt also f&#252;rgenommen und f&#252;rgan s&#246;llend, wie sy bi&#223;har<lb/>
					har ergangen sind, wirt der bapst, durch underhandlung k gesandten mitt<lb/>
					er&#252;st werben, des angesetzten gespr&#228;chs still zu&#870;stand. Diewyl er doch bi&#223;har<lb/>
					best&#228;ndig f&#252;rg&#228;ben hatt, es geb&#252;re &#252;beral niemandts versamlungen in denen von<lb/>
					des gloubens sachen gehandlet werde zu&#870; beru&#868;ffen, one inn und hinder imm. Es ist<lb/>
					ye noch unverg&#228;ssen, wie er das beste gespr&#228;ch zu&#870; Worms angehept, geschwellt<lb/>
					hatt. So er sich aber nitt wurde ynlegen, sunder den angesetzten tag lassen f&#252;rsten<lb/>
					gan, ist es ungezwyfflet, das er s&#246;mlichs one argen uffsatz und alein zu&#870; sinen vorthanen<lb/>
					zu&#870; unheyl der evangelischen allen thu&#870;t, frylich uneinikeit under sy<lb/>
					und gretzwenliche tr&#228;mungen anzu&#870;richten, welches zwaren ouch imm grund<lb/>
					&#252;bel zu&#870; ersorgen ist. Dann man durch vil erfarung gr&#252;ntlich wol weist, das unser<lb/>
					widerparten die b&#228;pstischen f&#252;rns die geistliche genampten entlich trachtend uff aller<lb/>
					unser undertr&#252;ckung, welche ringer von inen nitt kan erworben werden, dann durch<lb/>
					unser selbs misstruwen, zwytracht oder uneinikeit. Vor zyten under keyser Heinrychen<lb/>
					rychs des 4 zyten, habend die bapst die t&#252;tschen fursten selbs an einandern gehet,
					dann man durch vil erfarung gruntlich wol weist, das unser<lb/>
					widerparth die b&#228;pstischen f&#252;rus die geistlich, welcherrumpten,<lb/>
					widerp&#228;chtend uff aller unser undertruckung, welche unser<lb/>
					von inen nitt kan erworden wleben, dann zytern unser selbs<lb/>
					mi&#223;tr&#252;wen zwytracht oder uneinikeit, die b&#228;pst, die T&#252;tschen<lb/>
					her Heinrychs des 4ten habendzt, die b&#228;pst sy einandern<lb/>
					f&#252;rsten selbs an einandren gehandzt, das sy einander eych<lb/>
					krieget und erschlagen, uffgericht und gefestnen<lb/>
					und tyranny &#252;ber die kyrchen uffgericht, und gefestnet<lb/>
					habend, zu&#870; andern nachgelgen bey seren, welche sich wider<lb/>
					habend frommen, gotsf&#246;rchtigend, die b&#228;gt, gleichen prattick,<lb/>
					das bapsthenn gesetzt, habend die schen landen und dardurch,<lb/>
					durch die bischoff, geu&#868;pt, in T&#252;tschen, so ist unverg&#228;ssen, wie<lb/>
					gesicht und bishoft gw&#228;lltig worden. So ist unvergrosse, wie<lb/>
					gesicher gest&#228;llt, ouch in dem letzt verbeitet worden, das ett<lb/>
					glicher krieg, dahin, sich leyden, geaweigent lassen, wider<lb/>
					T&#252;tsche f&#252;rsten, sich beyder, der T&#252;tschen f&#252;rsten, t&#252;r<lb/>
					an dem T&#252;tschen f&#252;rsten, war religion, in schwerren, vertruwen<lb/>
					schedration und ouch gessar vermeeligen ist. N&#252;tt minder<lb/>
					Wenn wurde, faltigung und die gmey bisher, geschrych und burgend, gar<lb/>
					wen gef&#252;rstie, so ist ist, das die zwey f&#252;rster, ze herren zu&#870; gryffend, und die<lb/>
					und inen selbs zwy<lb/>
					g&#252;g ist, im a. zu&#870;gklich, so sind ist die glich, wol ges blich ouch durch andere<lb/>
					girige uff<lb/>
					gesigt ist und gesondungen, minem hu&#870; geschichtung, mit ye hat, nitt<lb/>
					gesetzt und zu&#870; gesetzt, und w&#228;g sich unser ged&#228;cht, uns er vossen und<lb/>
					wirtenberg und b&#246;eldenn<lb/>
					bond.<lb/>
					hertzogthummen<lb/>
					herren f&#252;r vergangen, sie vernommen sich, ungegend mitt hocht&#252;ber sich und wolte<lb/>
					perstenth&#252;men, die der<lb/>
					Dorumb ouch jetzund nitt durch geschmide pr&#228;tt<lb/>
					mittere handen,<lb/>
					kummen sind s.<lb/>
					verhu&#870;ten ist, das under den T&#252;tschen f&#252;rsten angerich<lb/>
					verk, uneinigkait und f&#252;rst und L&#252;tschen der pfaltzgraff Christus<lb/>
					und der durchl&#252;chtig f&#252;rst, und herren der pa&#868;gen der religion,<lb/>
					underst, u&#223; dem friden geschlossen f. g. angehept und dann<lb/>
					und also, das der dannen an sinem f. 8. angehept, und w&#228;genlich<lb/>
					nethin an andern f&#252;rsten die religion und t&#252;tschen<lb/>
					mitt der zyt, hiemitt die religion und t&#252;tscheid<lb/>
					d.<lb/>
					vollendet,<lb/>
					widerumb g&#252;ssers ist, dann da&#223; mi&#223; tr&#252;wen<lb/>
					da zwaren n&#252;t gew&#252;ssers ist, dann da&#223; nun zw&#252;schen<lb/>
					bitterkeit und grosse zwytacht, anderer imm landen, wider<lb/>
					b&#252;tschen f&#252;rsten, sunder ouch anderer landen gefu&#868;rt<lb/>
					S.<lb/>
					die T&#252;tschen, sich ergebenn, ja schwenn die sach dasin gefunnen<lb/>
					wirt, das des die nit aller dingen und nach ettlicher<lb/>
					religion, die nitt aller Augspurgischen cottlichen<lb/>
					verstand, mitt der Augspurgischen, wenfessen von<lb/>
					legen, in das werck gebracht wirt. In welchen vergangen
					das sy einandern bekrieget und erschlagen, dardurch aber sy ir rych und tyranny<lb/>
					&#252;ber die kyrchen uffgericht und gefestuet habend. Zu&#870; andern nachvolgenden<lb/>
					und under andern frommen, gots f&#246;rchtigen keysern, welche sich wider das bapfaren<lb/>
					gesetzt, habend die b&#228;pst gliche prattick durch die bischoff ge&#252;pt, in t&#252;tschen<lb/>
					geschanden, und dardurch gesiget und sind gwalltig worden. So ist unverg&#228;ssen, wie<lb/>
					glicher gestallt, ouch in dem letst vergangnen protestierend krieg dahin litticklich<lb/>
					geurbeitet worden, das ettliche t&#252;tsche f&#252;rsten sich leyder bewegen lassen, wider<lb/>
					andere T&#252;tsche f&#252;rsten, dardurch t&#252;tschen f&#252;rsten, t&#252;tsthe nation und ouch<lb/>
					die war religion in schwerre verfolgung und grosse gefaar kummen ist. Nitt min<lb/>
					der k&#252;ndtbar ist, das iren ettwan die T&#252;tschen f&#252;rsten under inen selbs zwytr&#228;chlichen<lb/>
					andere landtgirig uff sy gesetzt und die f&#252;rstenthu&#870;m under sich gebracht<lb/>
					habend. Man hatt ye noch nitt verg&#228;ssen, was sich by unser ged&#228;chtnus<lb/>
					lassen h&#228;tt mitt ettlichen f&#252;rstenthinnen, die in andere h&#228;nd kummen sind. Dorumb<lb/>
					ouch jetzund mitt h&#246;chstem fly&#223; wol zu&#870; verhu&#870;ten ist, das nitt durch geschwinde<lb/>
					prattick, uneinikeit under dem T&#252;tschen f&#252;rsten angericht und der durchl&#252;chtig<lb/>
					fu&#868;rst und herr der pfaltzgraff churf&#252;rst u&#223; dem friden geschlossen, von w&#228;gen<lb/>
					religion und also das verdammen an sinen f. g. angehept und dannethin an<lb/>
					andern f&#252;rsten ouch von der religion w&#228;gen mitt der zyt vollendet, hiemitt die<lb/>
					religion und t&#252;tsche nation widerumb in grosse gfaar und nodt gefu&#868;rt werde,<lb/>
					da zwaren n&#252;t gew&#252;ssers ist, dann das misstr&#252;wen, litterkeit und grosse zwygen<lb/>
					tracht, nitt n&#252;rt zw&#252;schen den t&#252;tschen f&#252;rsten, sunder ouch anderer landen, wider<lb/>
					die T&#252;tschen sich erheben, ja wenn die sach dahin gefu&#868;rt, das des churf&#252;rsten<lb/>
					u&#223;schlossen und das verdammen der religion, die nitt aller dingen und nach<lb/>
					ettlicher theologen verstanden mitt der Augspurgischen confession luth in das<lb/>
					werckgebracht wirt. In welchen verwirrungen der bapst zwaren zu&#870; sinen<lb/>
					sachen s&#228;hen und andere landbegirige sich ouch nitt versumen werdent, dardurch<lb/>
					c&#252;tscher nation und der religion &#252;bel gewachet wirt. Nun aber ist ouch n&#252;t<lb/>
					gew&#252;ssers, dann so alein die theologen, die sich der augspurgischen confession<lb/>
					annemmend in dem spaan des herren machtmals r&#228;bten spr&#228;chen und richten<lb/>
					s&#246;llend, das jetzt erm&#228;ldte sch&#228;dliche verdamms ervolgen wirt. Dann es ist<lb/>
					tag, das die f&#252;rnemmen under inen uff kein ding ernstlicher alle zyt getrungen<lb/>
					und ouch noch tringend, dann das die Zwinglianer und Calvinischen, die sy<lb/>
					schwerner mitt schm&#228;chlichen namen nemmend verdampt und alle ire bu&#870;cher<lb/>
					botten und algethan, ja nieman verh&#246;rt werdint. U. f. g. weist sich noch wol<lb/>
					zu&#870; erinneren, wie de&#223; jars, alls man zallt 1560, vil vernampter dieneren<lb/>
					der kirchen zu&#870; den f&#252;nffzigen u&#223; Saxen ch&#252;ringen, myssen Franckenland,
					zweren<lb/>
					1560.<lb/>
					und wieren wirrungen der bapst zu&#870; sinen s&#228;chen s&#228;hen,<lb/>
					und andegirige<lb/>
					Burgund und geschreycher nation und der religion,<lb/>
					werdent, dardurch t&#252;tschen aber ist ouch der religen<lb/>
					gien &#252;bel, dann so aden wirt. Nun, die sich ouch Augstigen<lb/>
					w&#252;ssers dann so, die theologen, die sich der des Augspurgen<lb/>
					gischen confession ann&#228;ghend und richten s&#246;llend, das<lb/>
					zu&#870;schemals, r&#228;dtem spr&#228;chen und richten wirt, dann das ich<lb/>
					sch&#228;dliche verdamm&#252;s ervolgen, uff kein, dinst ein<lb/>
					tag, die f&#252;rnemmen ouch noch tringend, dann das dienst<lb/>
					herrenngen und ouch mich tringend, schwermer, die<lb/>
					Zwinglianer und Calvinischen, verdampt und aller irer,<lb/>
					zu&#870;schlich verbotten und abgethan, ja nieman verh&#246;rt, wen<lb/>
					berblicher verbotten und abgethan, ja nieman verh&#246;rt, werde<lb/>
					b&#252;cher. &#220;. f. g. weist sich noch wol zu&#870; ermaintz dienern, wie de&#223;<lb/>
					jars, alls man z&#228;llt 1560, vil verm&#228;pter, diener<lb/>
					kyrchen, zu&#870; den f&#252;nffzigen, im geschrifft, ch&#252;rgen<lb/>
					kriegssen, Franckenlandt etc. Welcheschrifft in die f&#252;rsten<lb/>
					getruck u&#223;gan, lassen, mitt, wenchung und tagleistung, in<lb/>
					beg&#228;rtend ein synodum oder sammlung vor tagleistung in<lb/>
					beg&#228;lcher gedhandlet wurde vom verdammen nitt schicken,<lb/>
					insonders der Zwinglianern, welche man nitt schuldig<lb/>
					offe<lb/>
					w&#228;re (als sy dann der f&#252;rgabend) zuvale verh&#246;r zu&#870;<lb/>
					kummen lassen, alls die vor im vilm&#228;sen, nitt verdampt<lb/>
					werind. Das aber so vil uns zu&#870; w&#252;ssen, nitt ist, das<lb/>
					wir yenen r&#228;chtlich verdampt syend. Von welches u&#223;<lb/>
					Es ist ouch<lb/>
					schribens w&#228;gen, wirb alls beklagtend etc. Es ist ouch,<lb/>
					und uns s&#246;mliches unser, es den f&#252;rnemmen<lb/>
					das, uns zu&#870; vil kundtbar, das sy f&#252;rnemmen theologen,<lb/>
					das, welchen das f&#252;rnem, von des tags heiligen wird, mitt<lb/>
					zu&#870; bekennen, das von doch gnu&#870;g ze blagen, aber wol<lb/>
					unsers ist herren Christi, das doch gnu&#870;g gewesen ist dem<lb/>
					gl&#246;ubigen, das unser herr Christus Jesus in seinem nacht.<lb/>
					gl&#246;mlich, das unser herr Christus Iesus in sinem nachtman<lb/>
					sinem gl&#246;ubigen g&#228;genwirtig und sin war fleisch<lb/>
					und blu&#870;t zu&#870; ewigem l&#228;ben durch den glouben, genstlich<lb/>
					vergewossen, das der war lib Christi, w&#228;senlich, und lyblind<lb/>
					verkennen, das der war lib Christi w&#228;senlich und liblich<lb/>
					under der gstallt brots und wyns zu&#870;g&#228;gen und liblich<lb/>
					mitt liblichem mund genossen werde von den b&#246;sen<lb/>
					ungl&#246;ubigen, so wol aber daruff, eben dise ire bu&#870;ben etc.<lb/>
					und tringend ouch wyter daruff, eben disse ire beckantlich<lb/>
					das sye der r&#228;cht verstand, der Augspurgischen confession<lb/>
					daru&#223; sy volgend schliessend, alle die glicher
					18.<lb/>
					ein geschrifft durch den truck u&#223;gan lassen, mitt welcher sy an die f&#252;rsten beg&#228;rtend<lb/>
					ein synodum oder samlung und tagleistung, in welcher gehandlet wurde vom<lb/>
					verdammen der secten, insonders der Zwinglianern, welche man nitt schuldig<lb/>
					were (alls sy offentlich f&#252;rgabend) zur verher zu&#870; kumen lassen, alls die vorhin<lb/>
					vilmalen verdampt werind. Das aber, so vil uns zu&#870; w&#252;ssen, nitt ist, das wir yenen<lb/>
					r&#228;chtlichen verdampt syend. Von welches u&#223;schribens w&#228;gen wir domaln ouch an<lb/>
					u. f. g. schribend und uns s&#246;mliches unbille beklagtend etc. Es ist ouch das nun<lb/>
					zu&#870; vil, kundtbar, das den f&#252;rnemmen theologen, an welchen das furnem dises<lb/>
					lass stan wirt, nitt gnu&#870;g ist zu beckennen von dem heiligen abend mol unsers<lb/>
					herren Christi, das doch gnu&#870;g gewesen ist den gl&#246;ubigen in der allten heiligen<lb/>
					christenlichen kirchen, namlich das unser herr Christus Jesus in sinem nachte<lb/>
					mal sinem gl&#246;ubigen g&#228;genwirtig und sin war fleisch und blu&#870;t zu&#870; ewigem l&#228;ben<lb/>
					durch den glouben geistlich genossen werde. Dann disen theologen mu&#870;&#223; man<lb/>
					bekennen, das der war lib Christi w&#228;senlich und liblich under der gstallt brots und<lb/>
					Wyns, zu&#870;g&#228;gen und liblich mitt, liblichem mund genossen werde von den b&#246;sen, uns<lb/>
					gla&#868;ubigen, so wol als von den frommen gl&#246;ubigen. Und tringend ouch wyter daruff<lb/>
					dise ire beckantn&#252;w sye der r&#228;cht verstand der Augspurgischen confession, darumb<lb/>
					u&#223; sy vehend schlieissend, alle die glicher bekantnus nitt syend, die syend ouch nitt<lb/>
					no&#223; oder zu&#870;gethan der Augspurgischen confession und derhalben im religions friden<lb/>
					nitt begriffen, sunder ussgeschlossen, alls die verdampt und die man weder verh&#246;ren,<lb/>
					noch ire geschrifften erlutherungen und verantwortungen dulden noch lyden s&#246;lle<lb/>
					Und bessers ist zwaren von obgemelten theologen, luth alles ires redens und schribens<lb/>
					nitt zu&#870; verhoffen. Wochin aber s&#246;lich verdarmmen reichen werde ist allen verst&#228;ndiger,<lb/>
					und u&#223; dem oberzellten k&#252;ndtbar gnu&#870;g. Dann das wir hie n&#252;t von dem sagind<lb/>
					das sy mitt erm&#228;llten irer bekantnus (u&#223;gesgeschlossen, die transubstantiation und<lb/>
					M&#228;ssopffer) wenn sy lang strytend, ouch f&#252;r den bapst f&#228;chtend, welches zu&#870; dem, s&#246;mlich<lb/>
					verdammussen von hertzen beg&#228;rt, alls der sich wol versicht, das die Zwinglius<lb/>
					und Calvinisten von ir confession durch s&#246;mlich verdammen nitt abstan,<lb/>
					sunder die schirmen werdint, dardurch aber der stryt ye l&#228;nger ye gr&#246;sser, und unser<lb/>
					&#228;ller gmu&#868;t, ye l&#228;nger ye me von einandren zertrent, dardurch er mitt siner sach<lb/>
					gwalltiger f&#252;rtringen mag, so g&#228;bend yhene mitt irem verdannen erst noch<lb/>
					mereren anla&#223; und yngang, das sich der l&#228;rman noch wyter ouch under den protection<lb/>
					stierenden erheben wirt wider die adiaphoristen maioristen, syvergisten und ubi<lb/>
					g&#252;nsten, welchen sunst ouch durch alle gelerten, durch und in allen ho&#868;chen schulen<lb/>
					h&#228;fftig widersprochen wirt. Welches alles den b&#228;pstischen fast su&#223; sin, alls die<lb/>
					hierdurch zu&#870; irem f&#252;rnemen end, namlich zugr&#252;ntlichem undertrib aller evangelischen
					nitt syend, die syend ouch nitt gewo&#223; oder<lb/>
					Kans.<lb/>
					zu&#870; gethan der augspurgischen nitt bession, und dor<lb/>
					an wider<lb/>
					halben imm religions friden nitt, begriffen, sunder<lb/>
					u&#223;geschlossen, alls die geschrifften erl&#252;therung<lb/>
					verh&#246;ren, noch ire geschrifften erlychen s&#246;llen und<lb/>
					verh&#246;ren, m&#246;gen dulden, obgemelten theologen, und beschriben<lb/>
					vers ist zwaren von obgemeltem zu&#870; Theoffen. Wohin<lb/>
					alles ires redens und schribens nitt zu&#870; werden. Ist wollen<lb/>
					alles s&#246;mlich verdammen, oberzellten, kundtbar<lb/>
					verst&#228;ndigen und u&#223; dem oberzellten sagindt,<lb/>
					verst&#228;ng; dann das wir hie n&#252;t von dem u&#223;geschuld, das<lb/>
					sy mitt erm&#228;llen &#252;ren und mai&#223;oppffer) wenn sy<lb/>
					die transsubstantiation und b&#228;pst f&#228;chter) welche<lb/>
					strytend, ouch f&#252;r den bapst f&#228;chtend, welcher<lb/>
					zu&#870; dem s&#246;mlichen verdamm&#252;ssen, das die zwing ze<lb/>
					r&#228;rt; alls der sich wol versicht, dassion, durch s&#246;mlichen<lb/>
					und Calvinisten von ir, sonder die schirmen, werde<lb/>
					verb verdannen nit abstan, sunder die schirmen werdint,<lb/>
					durch aber der strytige l&#228;nger ze gr&#246;sser und<lb/>
					Unser aller gmu&#870;t, ye l&#228;nger ye sach disser gwallt<lb/>
					zertrent, dardurch er mitt siner sich diser gewalltig<lb/>
					f&#252;rtrungen mag, zu&#870; w&#228;gend ouchtung, mitt ich euch der l&#228;ren<lb/>
					mereren anla&#223; und<lb/>
					zu&#870;gang, das sich ein der l&#228;rlichen<lb/>
					erst noch<lb/>
					ouch under<lb/>
					den proteste man noch wyter erseren, syvergisten und ubiquisten,<lb/>
					maioristen, sy vergisten und &#252;bi,<lb/>
					erenden<lb/>
					welchen sunst ouch durch alle gelegen wirten, durch welches<lb/>
					allen hohen schriben schidischen wirt, welches also<lb/>
					des den b&#228;pstischen fast zu&#870;&#223; sin, alls die hierdurch<lb/>
					m&#252;lich zu&#870; gruntlichem<lb/>
					zu irem f&#252;rnemmen end,<lb/>
					undertrib aller evangelischen kummen mo&#868;gend<lb/>
					und das f&#252;rnemlich undurcht unsernig verdannen zweytracht,<lb/>
					und durch unser unbedacht hitzig verdannen.<lb/>
					diewyl dann vil erm&#228;llter tag, dise und andere derselben<lb/>
					glychen gfaaren mitt imm bringt und vil me unfrid,<lb/>
					sychen der kirchen und T&#252;tscher nation yder<lb/>
					erforderet, die hoch notturfft, das u. f. g. alls der elltist<lb/>
					erf&#252;rst der protestierenden und alls ein vatter t&#252;ttend<lb/>
					vor<lb/>
					nation, kle vor, sicht, one zu&#870; di&#223;halb und der<lb/>
					unser sagen, klair nit sicht, ouch bi&#223;har inen umb der<lb/>
					religion und t&#252;tscher nation meam gelitten; dann yemals
					gelischen kummen m&#246;gend, und das f&#252;rnemlich durch unsern innern zwytracht<lb/>
					und durch unser unbedacht hitzig verdammen.<lb/>
					Und diewyl dann vil erm&#228;llter tag, dise und andere derglychen gfaaren mitt imm<lb/>
					bringt und vil me unfrid dann ru&#870;w der kyrchen und t&#252;tscher nation ynfu&#868;rt,<lb/>
					erforderet, die h&#246;rch notturfft, das u. f. g. alls der elltist f&#252;rst der protestieren<lb/>
					und alls ein vatter t&#252;tscher nation, welcher one zwyfel alle dise ding<lb/>
					unser sagen, klar vor imm sucht, ouch bi&#223;har iren umm der religion und r&#252;ttigen<lb/>
					scher nation willen erlitten, dann yemandts aller der f&#252;rsten, so diser zyt l&#228;gern<lb/>
					beud) nachtrechtung habe, wie der f&#252;rgenommen tag oder dise sin handlung sinen<lb/>
					f&#252;rgang nitt gewunnen. Mitt das die warheit und gute sachen inen vor fryen,<lb/>
					unverteyligen zamen kum m&#252;ssen f&#252;rchtind, sunder das, diewyl geschwinde, prattiger<lb/>
					mittlouffend und sich ymmischend, nitt one ursachen zu&#870; besorgen ist, vil me<lb/>
					b&#246;ses dann gu&#870;ts und vil me uneinigkeit dann einickeit werde darus volgen. Dorumb<lb/>
					und filicht geachtet m&#246;chte werden, vil fr&#252;chtbarer und fridlicher sin, wenn<lb/>
					dise sach joch dahin nitt bringen m&#246;chte, das mitt gmeiner erkantnus<lb/>
					der christlichen f&#252;rsten anges&#228;hen wurde, das wenn yemandts der evangelischen<lb/>
					religion fry bekante, das unser herr Jesus in sinem nachtmal sinen gl&#246;ubigen<lb/>
					g&#228;genwirtig und sin war fleisch und blu&#870;t zu&#870; eewigem l&#228;ben, durch werde<lb/>
					glouben geistlich genossen werde, das ja ein s&#246;mlicher geachtet s&#246;lle werden<lb/>
					alls der der Augspurgischen confession nitt zu&#870;wider und desshalben unverder<lb/>
					dann ir in frid und ru&#870;wen blyben s&#246;lle. Und dannethin ouch die gelerten<lb/>
					sich in tr&#252;wen und nitt zaugges flyssen, das doch der frid widerum, der unsern<lb/>
					der v. f. g. zw&#252;schen beiden parthen den Luterischen und Zwinglischen<lb/>
					zu&#870; Martburg im jar 15 29 mitt verschribnen und uffgerichten articklen<lb/>
					gemachet, an die hand von allen teylen genommen wurde und beide parthen<lb/>
					den unwillen g&#228;gen andern, ouch das unfr&#252;ntlich, schm&#228;chlich und bitter<lb/>
					schriben fallen liessind, tr&#252;wlich und bru&#868;derlich zamen satztind, wider<lb/>
					unsere gemeine widerwertigen zu&#870; erhalltung meerung und trost der armen<lb/>
					beneynsten kirchen und zu&#870; hinder halltung unser tr&#252;tzlichen widerparth,<lb/>
					welche n&#252;t, stercker und fr&#246;licher macht dann unser hinder und zwytracht,<lb/>
					So ist von disem handel des herren nachtmals so vil geredt, geschriben,<lb/>
					und gehandlet, das es nitt wol wytl&#246;uffiger mag gemacht werden, wenn<lb/>
					man glich wol vil zamen kumm&#252;ssen ansicht. Und so vil uns belangt,<lb/>
					h&#228;ttend wir ouch vormalen erm&#228;llten Martburgischen friden gern gehallten<lb/>
					wenn wir nitt werind vilfalltig, und gar grob zur nodt und g&#228;gen weer
					1561.<lb/>
					aller der f&#252;rsten, so diser zyt l&#228;bend) nachtrachtung<lb/>
					habe, wie der f&#252;rgenommen tag oder, sin handlung,<lb/>
					sinen f&#252;rgang nitt gew&#252;ne. Vitt unverteyligent<lb/>
					und gu&#870;te sachen inen vor fryen unverteyligen<lb/>
					und g&#252;nkummussen f&#252;rchtend, sunder das diewyl geschwinde<lb/>
					pratticken mitt louffend und sich yn mi&#223;hend, nitt one,<lb/>
					ursachen zu&#870; besorgen ist, dann einikeit, werde dar<lb/>
					und vil me uneinikeit, dann einikkeit werde, darus<lb/>
					volgen. Dorumb fridicht geachtet m&#246;chter u. f. dise sich<lb/>
					frucht, barer und fridlicher sin, das mitt genemier erklich<lb/>
					dahin nitt bringen m&#246;chte, das mitt gemeiner, wenn<lb/>
					der christlichen f&#252;rsten, anges&#228;hen, wurde das, wenn<lb/>
					yemandts der evangelischen seinem religional fry beckanten, das<lb/>
					unser herr Jesus in sinem nachtmal, sinem zu&#870; eewigen<lb/>
					ungenwirtigen, und sin w&#228;r gleisch und genossen eewigen<lb/>
					gelegen, durch den glouben geistlich gewissen und de&#223;<lb/>
					Das ja ein<lb/>
					der Augspurgischenst in frid und ru&#870;wen blyben s&#246;llen,<lb/>
					s&#246;mlicher<lb/>
					sich halben, ouch die gelerten sich ru&#870;wen und nitt<lb/>
					werden alls<lb/>
					und dannethin ouch die gelerten, si frid widerumb<lb/>
					wer<lb/>
					zangges flyssen, w&#252;schen beiden parthen dem Luteri&#223;en<lb/>
					under u. f. g. m&#252;schen, bei denn jar 15 29 mittischen<lb/>
					und Zwinglischen, zu&#870; marichts articklin, ir gemachet, an die<lb/>
					schribnen und uffgerichten articken wurde, so und beidem<lb/>
					schrib, von allen teylen gonderen, ouch das und ber&#252;ntlichen<lb/>
					und unwillen g&#228;gen schriben, ouch liessind, tr&#252;wlich<lb/>
					schmichlich und z&#228;tter schriben, falleren, unseren, gemeinlich<lb/>
					bru&#870;derlich zamen stitztung, meerung und gmeint dem<lb/>
					widerwertigen zu&#870; erhalltung meerung und trost, der<lb/>
					widerwertr&#252;schen kirchen und zu&#870; sint stercken und frommen<lb/>
					trutzlichen widerparten, welcher mit zwytracht, so ist<lb/>
					macht dann unser handern nachtmals, so icht. So ist<lb/>
					von disem handel des herren nachtmals, so vil geredt<lb/>
					zu&#870;geschriben und gehanden, wenn man glichwol vil zamen<lb/>
					geschribenacht werden, wenn vil uns glich wol, vil zamen<lb/>
					kumm&#252;ssen ansicht, und so vilten unselburgt, h&#228;ttend wir<lb/>
					ouch vormalten, wenn erm&#228;llten w&#228;rind vil salhen friden<lb/>
					gehalten, wenn und gegen, werind vil salbtig und<lb/>
					gar grob, zur nodt und gegenn stille getrag by unsern<lb/>
					sonder noch des erschafft werden, stille, was by unsern<lb/>
					brudern, die<lb/>
					bi&#223;har gewe.<lb/>
					widerparten, geschafft, flyssen und obern&#228;llten friden<lb/>
					gern uns aller sind. Hoffend ouch alle die mitt uns<lb/>
					von unser<lb/>
					halten w&#246;llend. Hoffend ouch alle dir mitt uns<lb/>
					einerley confession sind, werdent hieran ouch
					19.<lb/>
					getrungen, und sind ouch noch des erbietens, wenn stille mag by unsern bru&#868;der<lb/>
					die bi&#223;har gewesen unser widerparth geschafft werden, das wir von<lb/>
					hertzen gern uns ouch aller stille flyssen und oberm&#228;llten friden hallten w&#246;llen<lb/>
					H&#246;ffend ouch alle die mitt uns einerley confession sind werdent hierlichen<lb/>
					on durch kein missfaal, noch bedurens haben, sunder sich mitt uns gern aller<lb/>
					beflyssen und verganges strits und sp&#228;miger sachen g&#228;gen unsern bru&#868;dern,<lb/>
					aller dingen verg&#228;ssen und mitt inen in liebe und einikeit l&#228;ben mitt unser<lb/>
					hilff zu&#870; inen stan und hinwiderumb von inen tr&#252;we hilff empfan, zu uffb&#252;wlich<lb/>
					und erhaltung der kirchen christi<lb/>
					So aber ye das alles nitt gesin m&#246;chte und kein mittlung oder fr&#252;ntliche richlich<lb/>
					oder befridung zu&#870; finden und hoffen were, sunder das der tag zur verdamnus<lb/>
					sye sinem f&#252;rgang haben mu&#868;nste. Hoffend wir doch alle billikeit trage uff ir, bas die<lb/>
					Zwinglianner und Calvinischen (wie sy sagendt) Franckrych, namlich, Engellandrum<lb/>
					schwytzerland und andere nationen, die unser confession und wir iren<lb/>
					sind, nitt s&#246;llind noch m&#246;gind verdampt werden, diewyl sy und wir doch nitt<lb/>
					zu&#870;g&#252;gen sind, sunder vil nie das man ire und unsere confessionen bes&#228;he und<lb/>
					alles das in in in inn argw&#246;nig oder unr&#228;cht were, ordenlich verzeichne und ermellind<lb/>
					kyrchen in Franckrych, Engelland, Schwyzerland etc. zu&#870; stelle, so dann<lb/>
					s&#246;mliche verzeichnete artickel, durch fr&#252;ntliche und bessere erl&#252;therung nitt m&#246;ch<lb/>
					erckleit werden, das der missverstand und zwyspallt hinfiele, sunder das<lb/>
					ye mitt mu&#868;ry, arbeit und grossen kosten nochmalen zu&#870; einer allgemeinen<lb/>
					sanclung geradten mu&#868;ste, so erforderet die billikeit, unsers achtens abermalen,<lb/>
					das dannethin an die kyrchen und oberkeiten, das alles ordenlich angebracht<lb/>
					und unverscheiden mitt einandren beradtschlagt wurde. Und das die genampten<lb/>
					Zwingl&#252;ner und Calvinisten zu&#870; der versamlichung der protestierenden nitt alls rei,<lb/>
					die schuldigen, ouch nitt alls f&#252;r ire obren und richter, sunder alls zu&#870; und under<lb/>
					ire m&#252;ttbru&#868;der und eines einigen herren diener kummind, die ire fryen stimmen zu&#870; radnung<lb/>
					und zu reden, ouch zu&#870; richten, in allen sachen,zu&#870;glich, mitt inen, habind, wie<lb/>
					man sich des alles stattlich vor allen dingen mitt einandern gu&#868;tlich vereinigen m&#246;chte.<lb/>
					Da vorab nechtwendig were, so man anders einiche frucht u&#223; s&#246;mlicher zamen<lb/>
					kummus hoffen s&#246;llte, das hierzu&#870; still, gu&#870;tig, fridliebend und bescheiden l&#252;th<lb/>
					geordnet, und der vorsitz, die st&#252;nnen und der gwallt oder regierung nitt &#252;ber<lb/>
					g&#228;ben oder gelassen wurde, unru&#870;wigen, schw&#228;tzigen und h&#228;berigen theologen, die<lb/>
					ir eigen gez&#228;nck, und ouch eigne eer mee dann gottes eer su&#870;chend.<lb/>
					ist ietzund ettliche jar har von den protestierenden beg&#228;rt, in den h&#228;ndlen, die<lb/>
					man mitt dem bap&#223; von w&#228;gen eins christlichen general heyen concilii gehept,
					kein mi&#223;faal noch bedurens haben, sunder sich mitt<lb/>
					uns gern aller ru&#870;wen beflyssen und verganges<lb/>
					und sp&#228;miger sachen, gegen, unsern in bru&#870;dern,<lb/>
					aller dingen, verg&#228;ssen und mitt inen in liebe und<lb/>
					S.<lb/>
					mite unser<lb/>
					einikeit l&#228;ben zu&#870; inen stan, zu uffbuwung<lb/>
					hieff<lb/>
					von inen tr&#252;we hilff emphan, zu&#870; uffbu&#870;wung und<lb/>
					erhaltung der kirchen Christi<lb/>
					So aber ye, das alles nitt gesin m&#246;chte und kein mitt<lb/>
					oder fr&#252;ntlichen befridung zu&#870; gnednung und hoffenn<lb/>
					were, sunder das der tag hoffend wir doch alle billigkeit<lb/>
					f&#252;rgang zu&#870; haben mu&#868;ste. Hoffend wir doch alle billikeit,<lb/>
					uff ir, das die Zwinglianer und Calsand, schwie<lb/>
					versagend) franck rychommen, die &#252;nser confessionen und<lb/>
					und andere nationen s&#246;llind unser m&#246;gind, verdann<lb/>
					unum<lb/>
					wirden, diewyl sonder frowen nitt zu&#870;g&#228;gen, sind, sunder vil<lb/>
					wer das man iren von fersch&#228;cht were, ordennlich vorze ich<lb/>
					armen argwhonig oder unr&#228;cht were, ordengenlich verzwychnet,<lb/>
					und ermellten kirchen, in Franckrych Engelhend Schwychner,<lb/>
					und S. zu&#870; stelle, so dann s&#246;mliche vorzeich<lb/>
					fr&#252;ntliche<lb/>
					artickel durch besser er ein zu bverstag und zwyspallt hin<lb/>
					werden, das der mi&#223;verstand und zu&#870; gspossen kosten<lb/>
					fiele, sunder das ye mitt myn arbeit und grossem kosten,<lb/>
					nochmalen zu&#870; einer alb gemeineit, unsers anhens abers alten<lb/>
					so erforderet, die billikeit, unsers gerkens, aberlich<lb/>
					das dannethin an die kirchen und oberkeiten,<lb/>
					das alles ordenlich angebracht und unverschenden<lb/>
					das andern beradtschlagt wurde, der und da&#223; die gevampten<lb/>
					Zwinglianen und alministen zu&#870; der versamlung der<lb/>
					f&#252;r iren obren und richter, sunder alls sijred, mitt beyder stund<lb/>
					eines einigen herren diener, die iren fryen stimmlichen<lb/>
					zu&#870; radten und zu&#870; reden, ouch zue nachten, sin allen<lb/>
					sachen, zu&#870; glich, mir allen, habind, wie man sich des<lb/>
					alles stattlich vor allen dingen, nitt ettwendern<lb/>
					alles vereinigen m&#246;chte. De vor ab nodtwendig were,<lb/>
					so man anders einiche, das fr&#252;cht u&#223; s&#246;lliger fridlicher<lb/>
					kummung hoffen s&#246;llte, das geordnet und gu&#870;tig fridlich<lb/>
					und bescheiden l&#252;th geordnet und der vorsitz, die<lb/>
					sind &#252;gen und der gwallt oder regiwigung nitt &#252;bergangen<lb/>
					oder gelassen wurde, unru&#868;wigen schw&#228;tzigen<lb/>
					und h&#228;derigen theologen, die ir eigen gez&#228;nck
					hatt. Dorumb von uns ouch n&#252;t unbillichs beg&#228;rt wirt, wenn wir fast<lb/>
					in glicher sach glichs beg&#228;rend.<lb/>
					und hie bittend wir u. f. g. ob man doch zu&#870; ylen understu&#868;nde (da wir<lb/>
					uns doch bessers vers&#228;hend) und unser confession unverh&#246;rt und<lb/>
					&#252;berwisen sch&#228;dlicher irrthummen, uns zu&#870; verdannen oder ouch unsere<lb/>
					kyrchen in churf&#252;rstlichen gnaden u&#223;schliessung, zu&#870; verwerffen underthanen<lb/>
					stunden, das v. f. g. umb gottes und der warheit willen, dis es und es<lb/>
					nitt ungebu&#868;rlichen schribens und beg&#228;rens w&#246;lle yngedenck sin, und wie<lb/>
					ettwan uff andern versamlungen u. f.g. sich f&#252;r unschuldige l&#252;th und<lb/>
					kyrchen wider unbedachte verdammussen yngelegt und sy abgewendt<lb/>
					hatt, das ouch jetzund, u.f.g. sin christliche dienst nitt alein uns s&#252;der<lb/>
					den kyrchen, so vil und grosser landen und insonders zu&#870;friden t&#252;tschen<lb/>
					gn&#228;dicklich und tr&#252;wlich bewyse, welches wir dann, wie ouch<lb/>
					billich, alle zyt mitt willigen diensten, danckbarlich erkennen, ouch gott<lb/>
					biblisch, alle zyt w&#246;llend, das er v. f. g. in allem frid und wolstanden<lb/>
					erhallte.<lb/>
					Hie kan aber u. f.g. glich wol one unser erzellen, wol s&#228;hen, was grosser<lb/>
					frucht und f&#252;rtr&#228;ffenlichen gu&#870;ts u&#223; diser u.f.g. fr&#252;ntlichen und friden<lb/>
					under herrdlung erwachsen mag und kan. Dann verdurch werdent<lb/>
					gro&#223;e findtschafften, sp&#228;nn und k&#228;mpff, ja ouch schuldige uffl&#252;ff frommer<lb/>
					abgestellt. Gott wol gefelliger frid gepflantht, unschuldiger und frommer<lb/>
					l&#252;then j&#228;merliche, blu&#870;tige durch&#228;chtungen, welche gw&#252;&#223;lich in vilen<lb/>
					luthen, der verdannu&#223; volichend gestillet, darzu&#870; die schwerr raach die<lb/>
					s&#246;mlichem unschuldigs blu&#870;ts vergiessung volget, ab verhinderet, und schwerlichen<lb/>
					erger&#252;ssen, der schwachen und der starcken, ab w&#228;g gethan. Es wirt<lb/>
					ouch unser widerparth der b&#228;pstlern geschrei nidergelegt, da sy immer dar<lb/>
					schrygender und rumpend, wir syend selbs uneins sch&#228;ndint, schm&#228;rhind und<lb/>
					verdannind und ein andern, wer dann unser leer glouben und unsern gloueben<lb/>
					vernemmen s&#246;lle? &#220;ber das alles wirt der predig des heiligen evangelischen<lb/>
					unns der w&#228;g uffgeschlossen und wyter gemachet under andere v&#246;lcker, die<lb/>
					sich, nutz har fast, gestr&#246;ssen und gehindert habend an unserm span und<lb/>
					verdannen zu&#870; disem allem wirt hierdurch u. f.g. gl&#252;ck und wolstand<lb/>
					zu&#870; n&#228;men, darzu&#868; ewigs lob by uns unser nachkummen und in k&#252;nfftigen<lb/>
					zeewigen zyten gro&#223; und herrlich werden. Wir bittend u. f. g. uffs demu&#868;chen<lb/>
					sy w&#246;lle disere unsere geschrifft in gnaden von uns iren willigen dienemen
					1787.<lb/>
					und ouch eignen eer, inen dann gottes eer su&#870;chend. Derumb<lb/>
					glichen ist jetzund ettliche jar har von den protestierenden<lb/>
					beg&#228;rt, in den handlen, die man mitt dem bapst von<lb/>
					w&#228;gen eins christlichen gemeiral, fryen, so beg&#228;rt gehept,<lb/>
					w&#228;gen dorumb von uns ouch n&#252;t unbillichs beg&#228;rt wirt,<lb/>
					wenn wir fast in glicher sach, glichs beg&#228;rend,<lb/>
					und hie bittend wir u. f. g. ob man doch zu&#870; ylen under<lb/>
					st&#252;nde (da wir uns doch bessers verberschwisen, und sch&#228;dlicher<lb/>
					confession unverh&#246;rt und un&#252;berwisen sch&#228;dliche<lb/>
					Northummen, uns zu&#870; verdammen u&#223;schliessung, ze verwerffen<lb/>
					in churf&#252;rstlichen gnaden gottes und der warheit<lb/>
					underst&#252;nde, das u. f. g. nit ungeb&#252;rlichen her<lb/>
					willen, di&#223;es unsers und wie ettwan uff anderg&#228;rens<lb/>
					w&#246;lle yngedenck sin, sich wie ettwan uff andern kyrchen<lb/>
					samlungen u. f.g. sich f&#252;r unschuldige l&#252;th und kyrchen<lb/>
					wider unbedachte verdammysen yngelegt und s&#228;che<lb/>
					gewendt hat, das ouch jetzund u. f. g. sin christliche dienst,<lb/>
					Selt alein uns, sunder der kirchen, so vil und grosser<lb/>
					de<lb/>
					d.<lb/>
					S.<lb/>
					landen und insonders zu bewyse. Welches wir<lb/>
					gnedicklich und tr&#252;wlich bewyse. Welches wir dann<lb/>
					wie ouch billich, alle zyt mitt, willigen diensten, danklich<lb/>
					barlich erckennen, ouch wol und ernstlich ditten willend,<lb/>
					das er u. f. g. in allem frowolstand erhallte.<lb/>
					hie kan aber u. f.g. glichwol one unser erzellen, wol<lb/>
					was grosser frucht und fridtlichen unndigen handt,<lb/>
					di&#223; diser u. f. g. fr&#252;ntlichen und fridlichen underhandlung,<lb/>
					erwachsen mag und kan; dann dardurch werdent grosse<lb/>
					erfindtschafften sp&#228;nn und k&#228;wolgefelt ouch blu&#870;tige uffl&#246;uff<lb/>
					und krieg abgestellt, gott wolgefelliger frid gepflantzt,<lb/>
					unschuldiger und frommer l&#252;then j&#228;merliche blu&#870;tigen<lb/>
					den der<lb/>
					durch&#228;chtigen, welche gw&#252;stellet, darzu&#870; die schw<lb/>
					verdannu&#223; volgend, gesteltet, darzu&#870; die schwerr raach die<lb/>
					s&#246;mlichem, un schwerre ergermassen der schwachen verhin.<lb/>
					und schwerre ergernu&#868;ssent der schwachen und<lb/>
					der starcken, ab w&#228;g gethan. Es wirt ouch unser wider<lb/>
					parth der b&#228;psttern geschend nider gelegt, da sy<lb/>
					p&#252;rden der schrygend und r&#252;mend, wir syend selbs uneins<lb/>
					einandern, wer<lb/>
					sch&#228;ndind, schw&#228;mind und verda<lb/>
					e<lb/>
					dann unser leer glouben, um alles wirt der predig des<lb/>
					s&#246;lle, &#252;ber das alles wirt der predig des heiligen<lb/>
					et<lb/>
					evangeliums, der w&#228;g uffgeschlossen und wyter genachet,<lb/>
					under andere volcker, die sich un&#223;har fast gestrosse,<lb/>
					und gehindert habend an unserm span und verdammen<lb/>
					zu&#870; disem allem wirt hierdurch u. f. g. gl&#252;ck und
					ipso.<lb/>
					uffnemmen und uns alle zyt in gnaden befolhen haben, die wir disen botten<lb/>
					alein von diser sach und dises brieffs w&#228;gen, abgefertiget habend dir aller<lb/>
					m&#228;chtig gott erhallte, u. f. g. sampt dem gantzen hu&#223; und f&#252;rsten<lb/>
					Hessen, in sinen gnaden, in sinem schutz und schirmn.<lb/>
					thu<lb/>
					m&#228;chtig, hessen, ein sinem gnaden, in sinem<lb/>
					8.<lb/>
					williger<lb/>
					diener<lb/>
					Die pfarrer prediger und<lb/>
					professores der heyligen<lb/>
					schrifft, diener in der kyrkeit<lb/>
					schrifft, die herr in Z&#252;rych<lb/>
					f&#252;rsten und herren herren<lb/>
					Dem durchl&#252;chtigen, hochgebornen<lb/>
					latzen ell&#252;bigen.<lb/>
					ze<lb/>
					zu&#870; Hessen,<lb/>
					viligen, landtgravium<lb/>
					dietz zygenhyn und nidda etc. unserm gn&#228;digen f&#252;rsten und herren
					wolstand zu&#870; nemen, darzu&#870; ewigs lob by un&#223; unnser<lb/>
					kummen und in k&#252;nfftigen ewigen zyten gro&#223;<lb/>
					und herrlich werden etc. Wir bittend u. f. g. uffs demu&#868;wen<lb/>
					sy w&#246;lle disere unsere geschrifft in gnaden von uns<lb/>
					die wir disen herren willigen, befolhen haben uffnemmen, allm&#228;chtig, eewe zyt<lb/>
					botten, aleinen diser herren befolhen haben etc. Der allm&#228;chtig eewig gott<lb/>
					und dises brieffs<lb/>
					erh&#228;llte u. f. g. sampt dem gantzenen schutz und geschirm; dan<lb/>
					w&#228;gen abge<lb/>
					fertiget habere<lb/>
					Hessen in sinen gnaden in sinem schutz und schurmm.<lb/>
					frater,<lb/>
					Z&#252;rych, den 15. tag iulii anno 1560.<lb/>
					U. f. g.<lb/>
					willige<lb/>
					diener<lb/>
					schwyr<lb/>
					Die pfarrer prediger<lb/>
					gern,<lb/>
					und professores der hey<lb/>
					geschrifft diener<lb/>
					Wirwyr<lb/>
					in der kirchen zu&#870;<lb/>
					predigern<lb/>
					Zvingg.<lb/>
					Dem durchl&#252;chtigen, hochgebornen, f&#252;rsten und herren<lb/>
					e<lb/>
					zu&#870; Hessen, gravem<lb/>
					vant per<lb/>
					herren Philipsen<lb/>
					zu&#870; Catzenellungen, die tz zu&#870; gernheyn und nidda<lb/>
					unserm gnedigen f&#252;rsten und herren.
				</p>
			</div>
		</body>
	</text>
</TEI>