<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6843" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN [Wilhelm IV. von Hessen (der Weise)] / [Rauschenberg], 15. Juli 1566</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 371,1121r-v</idno>
						<idno subtype="Hinweis">mit Ergänzungen von Bullingers Hand</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>[Haller, Wolfgang]</author>
							<incipit>... Wiewol u.f.g. ich bißhar nütt zugeschriben onet das ich vor 10 jaren u.f.g. min Summam der christenlichen Religion</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur" subtype="Erwähnung">
								<title>A. Mühling: HB's europ. Kirchenpolitik 90 f. (A 208)</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">A 191, Nr. 50</idno>
						<idno subtype="Hinweis">kein Scan zu erwarten</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Kanzleihand</author>
							<textLang/>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6843">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1566-07-15" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p8096" cert="low">
						<!--
						<surname cert="low">von Hessen (der Weise)</surname>
						<forename cert="low">Wilhelm IV.</forename>
						<note type="person">nicht: Philipp!</note>
						-->
					</persName>
					<placeName source="l408" cert="low"><orig>Rauschenberg</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6844"/>
					<ref type="prev_chronologically" target="file6842"/>
					<ref type="next_correspondence" target="file6861"/>
					<ref type="prev_correspondence" target="file6664"/>
					<ref type="next_correspondence_request" target="file6930"/>
					<ref type="prev_correspondence_request" target="file5656"/>
					<ref type="next_correspondence_reaction" target="file6861"/>
					<ref type="prev_correspondence_reaction" target="file6664"/>
					<ref type="next_same_sender" target="file6844"/>
					<ref type="prev_same_sender" target="file6841"/>
					<ref type="next_same_addressee" target="file6861"/>
					<ref type="prev_same_addressee" target="file6664"/>
					<ref type="next_with_sender_as_addressee" target="file6844"/>
					<ref type="prev_with_sender_as_addressee" target="file6841"/>
					<ref type="next_with_addressee_as_sender" target="file6861"/>
					<ref type="prev_with_addressee_as_sender" target="file6664"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="6843/Kopie/00__E_II_371__fol__1121_r_.tif" n="1"/>
		<graphic xml:id="img2" url="6843/Kopie/01__E_II_371__fol__1121_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					12.<lb/>
					Durchl&#252;chtiger, hochgebomer, f&#252;rst, prediger herr, &#252;weren<lb/>
					E&#252;nstlichen gnaden styr und min underthenig willige dienst<lb/>
					alle zytt bevor an. Wiewol, so f. d. ich bi&#223;har n&#252;tt zu&#870;<lb/>
					geschriben onet, das ich vor 10 jaren u. E. d. min B&#252;ngern<lb/>
					man der christenlichen religion, b&#252;ttisch und Cattin uff<lb/>
					gangen, dediciert und mitt brieffen zu&#870;gesant hab. Truwen<lb/>
					inen ich doch u. e. werde ir auctorbornen gu&#870;tte nach, mir<lb/>
					di&#223; min schryben zu&#870; w&#228;tt habsten, gu&#870;ttlich verl&#228;ssen und<lb/>
					gnedigklich bed&#228;ncken. Wir die diener diser kirchen<lb/>
					Z&#252;rych, gmeinlich habend v. f. d. herren vatter nach der<lb/>
					zu&#870;geschriben, da uns nitt hwyflet sin f. g. werde<lb/>
					de schu&#870;mlich schryben u. f. d. ouch mittheilen, n&#252;t di&#223;e,<lb/>
					minder, hab ich gar underdienstlich gu&#870;tter meinung<lb/>
					di&#223;e min kurze geschrifft, besonders u. f. d. zu&#870; stellen<lb/>
					et frater.<lb/>
					w&#246;llen. Bitt und verman hiemitt, das wie<lb/>
					herr vatter, ob den 40 jaren mitt gro&#223;er mu&#868;y arbeit<lb/>
					und kosten, sich in den sachen dess d. Loubens sey zu&#870; f&#252;rsten<lb/>
					und schirmen ouch zu&#870; erhallten, derma&#223;en geer<lb/>
					bittet und so vil darumb erlitten hatt, das yn der<lb/>
					allen f&#252;rsten diherr zytt keine l&#228;bend, die sinen<lb/>
					m&#246;gind vorglicher werden, das ouch d. f. den v&#228;tlinen<lb/>
					erteclichten, fu&#870;&#223; Stapfen, nachvolgen und mitt dottes w&#228;rend,<lb/>
					kirchenig und hilff mitt ernst und tr&#252;wen der w&#228;rend,<lb/>
					religion zu sehen w&#246;lle, insondens aber gu&#870;tten fly&#223;<lb/>
					anwenden w&#246;lle, das zwytracht und unwenikeit, so vil<lb/>
					m&#252;glich abgeschafft werde. Und diewyl dann diser zytt<lb/>
					vil gereidt wirt von einem tag, der zu&#870; Sind kurt, sol<lb/>
					gehallten werden und daruff geracht schlaget, wir f&#252;rst<lb/>
					durchl&#252;chtig f&#252;rst und herr, der pfaltzdraff schurf&#252;rst,<lb/>
					sines eynemmens in der religion, m&#246;ge al gewisen<lb/>
					darzu&#870; ouch alle, die mitt sinem E. d. verru&#868;fft und<lb/>
					dampt werden, die der jungspurgischen dan er schion mitt<lb/>
					sind, und aber ettliche theologi, die da nitt die mundo<lb/>
					sin werdend, den artikel de&#223; heligen nachmals<lb/>
					Christi derma&#223;en tridend, das iren nitt gnu&#870;g ist, so<lb/>
					iemands bek&#228;nnt, das unser herr Christus Iesus in sinem<lb/>
					nem nach himel sinem gloubigen gegenwirtig und sin,<lb/>
					waar fleisch und blu&#870;tt, zu&#870; einigen la&#223;en durch den<lb/>
					blauben geistlich genossen werde. Dann man inen<lb/>
					bek&#228;nnen mu&#870;&#223;, das der waar lyb Christi w&#228;senlich<lb/>
					und lyblich under der gestalt verbretts und wyns<lb/>
					zu&#870;gsigen und lyblich, mitt zyblichem grunden von den<lb/>
					Gottlo&#223;en, so wol als von den gloubigen geno&#223;en werden.<lb/>
					hie n&#228;gend aber, so hoch di&#223;er wol und ist vil andere handen.<lb/>
					sich sorgen blaid. Schwyr herland und vil an dero legend<lb/>
					der ersten und nitt der nachvolgendlen der ide verl&#246;gen<lb/>
					be kantnu&#223; sind, da aber die theologen alle, die<lb/>
					sinus nitt sind. Darund<lb/>
					dammen w&#246;llend, die ines<lb/>
					u&#223; yr schlo&#223;en.<lb/>
					So har f&#252;rst.<lb/>
					wol zu&#870; ged&#228;ncken, so der<lb/>
					alle, die mitt in
					alle, der mitt in u&#223;geschlo&#223;en werdend, so glicher und nitt<lb/>
					verm&#228;lter schologen von Le&#223;ion sind, und so s&#246;mlichs beschecht<lb/>
					das hieruss gro&#223; zwytracht und uneinikeit erfolgen wirt.<lb/>
					als, da die wer dan mu&#223; mitt allein in der ehrlogen, sunder<lb/>
					ouch in der f&#252;rsten und st&#228;nden namen u&#223;gan wirt, damitt<lb/>
					nitt nun grosse freu&#868;wd unseren widerwertigen geschaffen<lb/>
					wir, sonder inen zu&#870; iren wu&#868;tten und vervolgen unschulden<lb/>
					diger l&#252;then ursach zu&#870;g&#228;ben etc. Darum zu verkommen,<lb/>
					so in lichs gro&#223;en &#252;bels, wir an u. f.g. herren vatter und<lb/>
					ouch jetzund an u. f. geschriben, bittend und verm&#228;gen<lb/>
					p. f. g. w&#246;lle nach w&#228;gen ged&#228;ncken, dardurch<lb/>
					verdammung unschuldiger l&#252;then, ja einfaltiger waarheit<lb/>
					abgeschaffen und darzu&#870; der gro&#223; unwillen zwyssalt und<lb/>
					verradt f&#252;rkommen werde, der gw&#252;&#223;lich u&#223; s&#246;mlichem<lb/>
					verdammen, so wachsen wirt. Der was hert worden gar n&#252;tt<lb/>
					vermainen, wann die f&#252;rsten unangsu&#870;hen, de&#223; zu&#870;elegischen<lb/>
					verzornck angen&#228;hen hettend, so jemands ober me leber<lb/>
					stellt bekunnte, das der herr ir sich in w&#228;ren fleisch und<lb/>
					sinem gl&#246;&#252;ubigen g&#228;genwirtig, die ouch hin waar fleisch und<lb/>
					bu&#870;tt<lb/>
					zu&#870; ewigem r&#228;ben, durch den glouben geistlich nie&#223;en<lb/>
					sendt, das ein sollicher nitt geachtet, der Augspurgi<lb/>
					schen, sonfession zu&#870; wider, sonder unverdampt und<lb/>
					verrexiert blibe, es were ouch gu&#870;tt, das der frid der<lb/>
					under erit u. f. d. herren vatter de&#223; 1549. jar zu&#870; Marpurg<lb/>
					zw&#252;schind beden parthen gemacht, nachmalen an die hand<lb/>
					verkommen und gehalten, wir die das g&#246;tter anderen, dester<lb/>
					schryiben abgestellt, damitt mir eins g&#228;gen an den, wie der<lb/>
					das unser widerparten, den bepstischen und secten und der<lb/>
					alles fridens und bru&#868;der<lb/>
					m&#246;chtend. Da wir uns<lb/>
					derlicher, liecke vormals dick einbotten und ouch ich<lb/>
					uns erckiettend und uns das gez&#228;nck nie lieb<lb/>
					w&#228;ssen, und mitt gwalt zur g&#228;gen wir gezogen sind,<lb/>
					bittend, derhalb u. f. d. umb gottes gemeines friddels<lb/>
					der kirchen und der cr&#252;ttschen nation ru&#870;w und<lb/>
					willen, diewyl die sunst in verben gfaren, angsten<lb/>
					und n&#246;ten stand, das v. f. d. h&#228;lffen w&#246;lle nach<lb/>
					getrechtung zu&#870; haben, wie b&#246;seren furzu&#870;kommen sye.<lb/>
					und das nitt hiligen und unru&#868;wigen l&#252;then gestatter werde<lb/>
					der herr mir el&#252;ten, ja schristenlichen f&#252;rsten, rych f&#252;rgangen<lb/>
					schunn und land nach ire in die kirchen zu&#870;ver dartschen<lb/>
					und mandauch gro&#223; lyden in die kirchen und t&#252;tscher<lb/>
					land in zu&#870; fu&#870;wen. Gott g&#228;be schierzu&#870; schriben und schirm.<lb/>
					s&#246;gen, und erhalten u. f. d. in seinem schol und schirm<lb/>
					Datum Z&#252;rych, 15. iulii 1566.<lb/>
					gewicklich.<lb/>
					U. f. g. hab ich ouch ein exemplum<lb/>
					d.<lb/>
					d. D.<lb/>
					der eydgnossen kyrchen confession,<lb/>
					williger diener<lb/>
					so dises jars u&#223;gangen, lieben und<lb/>
					hierzu&#870; gethan, ob filicht u. f. g. die<lb/>
					Heinrych Bullinger, der elter<lb/>
					noch nitt ges&#228;hen, da&#223; sy die l&#228;gen<lb/>
					diener der kirchen<lb/>
					m&#246;ge.<lb/>
					Z&#252;rych.
				</p>
			</div>
		</body>
	</text>
</TEI>