<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6879" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">s.n. / [Zürich] AN s.n. / s.l., 23. August 1566</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 371,1151-1154</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>uff den befälch üwer unsere- herrend das wir die geschrifft und bekantnus Galli Cheelen von Altstetten</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6879">
				<correspAction type="sent">
					<roleName ref="g26" type="pl" role="Geistliche" cert="low"/>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
					<date when="1566-08-23" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<roleName ref="g14" type="pl" role="Bürgermeister" cert="low"/>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6880"/>
					<ref type="prev_chronologically" target="file6878"/>
					<ref type="next_same_sender" target="file7130"/>
					<ref type="prev_same_sender" target="file6708"/>
					<ref type="next_with_sender_as_addressee" target="file7130"/>
					<ref type="prev_with_sender_as_addressee" target="file6708"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/6879%2FAutograph%2F00%20E_II_371__fol__1151_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">6879/Autograph/00 E_II_371__fol__1151_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/6879%2FAutograph%2F01%20E_II_371__fol__1151_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">6879/Autograph/01 E_II_371__fol__1151_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/6879%2FAutograph%2F02%20E_II_371__fol__1152_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">6879/Autograph/02 E_II_371__fol__1152_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/6879%2FAutograph%2F03%20E_II_371__fol__1152_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">6879/Autograph/03 E_II_371__fol__1152_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/6879%2FAutograph%2F04%20E_II_371__fol__1153_r_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">6879/Autograph/04 E_II_371__fol__1153_r_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/6879%2FAutograph%2F05%20E_II_371__fol__1153_v_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">6879/Autograph/05 E_II_371__fol__1153_v_.tif</desc></graphic>
		<graphic xml:id="img7" url="https://iiif.bullinger-digital.ch/iiif/3/6879%2FAutograph%2F06%20E_II_371__fol__1154_r_.tif/full/max/0/default.jpg" n="7"><desc subtype="path">6879/Autograph/06 E_II_371__fol__1154_r_.tif</desc></graphic>
		<graphic xml:id="img8" url="https://iiif.bullinger-digital.ch/iiif/3/6879%2FAutograph%2F07%20E_II_371__fol__1154_v_.tif/full/max/0/default.jpg" n="8"><desc subtype="path">6879/Autograph/07 E_II_371__fol__1154_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1551.<lb/>
					Fromm, vest, ersamm, f&#252;rsichtig und wyse herr burgermeister und gn&#228;dig<lb/>
					lieb herren uff den bef&#228;lch &#252;wer unser herren, das wir die geschrifft<lb/>
					und bekantnus Galli theelen von Altstetten u&#223; dem Rhyntal<lb/>
					verl&#228;sen, und was wir darvon halltind, u. w. Widerumb zu&#870; w&#252;ssen<lb/>
					thu&#870;ginden, habend wir ouch h. Hansen Koler unsern mitt diener zu&#868; uns<lb/>
					bescheiden, alls uff den, der h. lantvogt imm Rhyntal in sinem brieff<lb/>
					ouch anzeigen und anla&#223; thu&#870;t. Der hatt uns bericht, wie gedachter<lb/>
					Galli sines wandels sunst ein uffr&#228;cht man, doch der Schwenckfeldischen<lb/>
					sechen sect anh&#228;nig sye, und wo er k&#246;nne, die selbig mitt tr&#228;nnung der<lb/>
					gmeind gottes f&#252;rdere. Dann alls er herr Koler noch imm Rhyntal<lb/>
					prediert, sye er zu&#870; Galli in sin hu&#223;gangen und sich da mitt imm erspracht<lb/>
					w&#246;llen, habe Galli domals heyter geredt, er achte der heren der byl,<lb/>
					mitt so vil alls herr Caspar Schw&#228;nckfeldts leer; dann syd der apostlen<lb/>
					zyt habe nie keiner baas vom glouben geleert und geschriben etc. Alls<lb/>
					wir ouch Gallis geschrifft und bekantnus sines gloubens gel&#228;sen, befindent<lb/>
					wir das die meerteyls nitt zu&#870; verwerffen, doch von der herrlikeit Christi der<lb/>
					vermaassen gestellt ist, das man darin die Schwenckf&#228;ldisch leerr ettwas<lb/>
					beken mag. Dann Schw&#228;nckfeld leert, das unser herr Christus nach dem<lb/>
					uffenstanden von todten und verherrlichet, habe er das g&#246;ttlich w&#228;sen<lb/>
					gar an sich genommen, das ist er sy gar vergottet und kein creatur oder nach<lb/>
					menschlicher natur gesch&#246;ppfft me. So bekendt Galli ouch Christus<lb/>
					habe das himelisch, g&#246;ttlich w&#228;sen volkommenlich angenommen, und sitzen<lb/>
					alsbe zur ger&#228;chten gottes etc. Das wort gotten aber und der unbesleckt<lb/>
					zu&#870;ber aller heiligen gottes in der christlichen kylchen bekendt, nitt das<lb/>
					die menscheit das g&#246;ttlich, w&#228;sen erst in der verkl&#228;rung nach der verstende<lb/>
					angenommen habe, sunder das die gottheit habe angenomen, die menscheit<lb/>
					grad anfangs in mu&#870;ter lyb und er unser herr Iesus Christus in einer<lb/>
					unzertrenten person und in zwein underscheidnen unverm&#252;schten arten,<lb/>
					oder naturen, sye von der junckfrowen Maria, warer gott und mensch<lb/>
					erboren. Mach der verst&#228;nde aber in der verkl&#228;rung und der gloria oder<lb/>
					herrlikeit, habe sich sin gottheit, mitt welcher die menscheit von der<lb/>
					empf&#228;ngnus und mu&#870;ter lyb an allweg vereinigt gewesen, herrlicher<lb/>
					zeigt, die in und vor sinen lyden nitt so gar klar sich herf&#252;r gethan hatt.<lb/>
					Doch ist er in siner gloria oder herrlikeit, alls zu&#870; hymel gfaren und sich<lb/>
					gsetzt zu&#870; der gr&#228;chten gottes, mutist minder ein creatur oder gesch&#246;pfft, nach<lb/>
					der menschlichen angenommen natur bliben. Dan ye die geschrifft heyter
					sagt, der sun des menscheus werde sichtbarlich in w&#252;lcken des hymels<lb/>
					wider kummen zu&#870; richten, wie er uffgefaren ist, und es werdint inn anschriben<lb/>
					Dorumb ist er ye in sinem herr<lb/>
					die in verwundet habind.<lb/>
					likeit nitt vergottet, das ist das er nach der menschlichen natur gar zu&#870;<lb/>
					gott worden sye, oder das er, der mensch in der gloria, das g&#246;ttlich w&#228;gend,<lb/>
					volkommenlich angenommen habe. Dann er von mu&#870;ter lyb (alls bys)<lb/>
					gemeldet) in die ewikeit unverwandlet, waar gott und mensch blypt,<lb/>
					nach der gottheit der sch&#246;ppffer, nach der menscheit ein gsch&#246;pfft oder<lb/>
					Und in disem houpt artickel unsers waren christlichen glouwen<lb/>
					tur.<lb/>
					ist gu&#870;t acht zu&#870; haben, ob vil ermelter Galli gs&#252;ndt und r&#228;cht<lb/>
					schaffen sye.<lb/>
					Ist nun Galli ouch in disem artickel von der Gloria und herrlikeit Christi<lb/>
					einerley meinung mitt uns, was wil er dann ein besonders haben? Dann ist<lb/>
					imm ernst und gloubt, er wie er da bekendt, in den andern articklen allen,<lb/>
					so weist er wol, wil ers acht w&#252;ssen, das man in unser waren christlicher<lb/>
					Worumb, last er sich<lb/>
					religion und kylchen, ouch also leert und gloubt.<lb/>
					desselben nitt vermu&#868;gen und thu&#870;t sich zu&#868; unser gmeind und blu&#868;gt one alle<lb/>
					Diewyl er sich aber von iren<lb/>
					n&#252;werung und abs&#246;nderung by iren<lb/>
					so macht er sin beckantnus zwaren selbs argw&#246;nig, alls hinder<lb/>
					anders st&#228;ckt, dann er nochmalen u&#223;last.<lb/>
					Joch last er under anderem u&#223;, wie 4 kylchen und vierley nachtmal<lb/>
					syend, mitt denen er sich nitt k&#246;nnen verglichen etc. Und eben, das ist des<lb/>
					Caspar Schwenckfeldts red und sag, dardurch er tr&#228;mung anrichtet,<lb/>
					und die l&#252;th &#252;bel verwirt und die sachen dermassen dargingt, alls ich noch<lb/>
					nie kein r&#228;chte kylch (dann die er er erst uffbu&#870;wt) gewesen oder noch sye etc.<lb/>
					aber darhinder ist ein grosser falsch und betr&#252;g. Und volget gar nitt,<lb/>
					man ist zwytr&#228;chtig imm glouben, und sind spaltungen imm glauben, dorumb<lb/>
					ist kein r&#228;chter gloub, und kan ich ouch kinem anhangen, wil also n&#252;t gloubens<lb/>
					oder sein eignen glouben machen; dann wohin das reiche, kan ein yetend<lb/>
					wol verstan. Und zu&#870; den zyten der apostlen und grad nitt unlang<lb/>
					uff ire zyten, w&#228;rend vil glouben und tr&#228;nnungen imm glauben; dann es<lb/>
					warend Basiliaver Valentinianer, Marcioniten, Manicheyer, ehrin<lb/>
					und gebioniter und vil ander der glichen mee, die all woltend christen<lb/>
					sin, r&#228;chte leer und glouben haben, und in der ra&#868;chten kylchen sin, die ouch<lb/>
					die andern schultend und verw&#252;rffend.<lb/>
					Was aber umb des zwytrachts<lb/>
					willen weder warer gloub noch ware kylchen uff erden? Es was n&#252;tist,<lb/>
					ein warer christlicher gloub und ein w&#228;re christliche kilch, welcher<lb/>
					alle die
					1552.<lb/>
					alle die anhiengend, die nitt lichtferige gmu&#868;ter hattend, sich sich von<lb/>
					wird der n&#252;werung und secten umm tryben liessend, sich ouch nitt<lb/>
					verevertend, an dem zwytr&#228;chtigen w&#228;sen, das der T&#252;hel in die w&#228;llt,<lb/>
					durch unru&#870;wige l&#252;tz pflantzet, damitt er von der kilchen und dem glauben<lb/>
					Christi Ulrich abziehen und verwirre, das sy nahin nitt w&#252;ssend, was sich<lb/>
					glouben s&#246;llind, obsechen voran sy sindre, wie es dann zwaren zu&#870;letst beschicht,<lb/>
					zu&#870; unsern zyten sind ja allerley tr&#228;nnungen, die glicher gestallt, wie vor<lb/>
					zyten, ouch Zyrich, unru&#868;wig, liech und den t&#252;fel erweckt werdent. Ist aber<lb/>
					hiem&#228;ben nitt ein gu&#870;te gesunde, christliche leer? Ist nitt, ein ware, r&#228;chte<lb/>
					kylchen aller deren die evangelisch heyssend und sind? Was manglet<lb/>
					Galli an der leer und glouben. Leert und gleupt man nitt in unser<lb/>
					evangelischen christlichen kylchen, das heilig g&#246;ttlich wort der heiligen<lb/>
					geschrifft, zeigt man nitt an den r&#228;chten verstand nach den 12 artickel<lb/>
					den des christenn gloubens und nachten der art der liebe gottes und<lb/>
					des n&#228;chsten? Sun min unsere kilch und samlung die r&#228;cht leer hatt,<lb/>
					und prediget den waren glouben, die bu&#870;&#223; und besserung des l&#228;bens, so sy<lb/>
					hien&#228;ben ouch straafft, tr&#246;st, vermanet und one uffh&#246;ren in allem gu&#870;ten<lb/>
					anhalltet, so sy hatt das christlich geb&#228;tt, anb&#228;tten und anru&#868;ffen so sy<lb/>
					hatt die heiligen sacrament sampt der gu&#870;tstat und mitteylen den d&#252;rfflich<lb/>
					herren, worumb hallt sich dann Galli nitt zu&#870; diser kylchen, und last sich<lb/>
					seiten und verwirrungen mit ergern noch hinderen? Worumb thu&#870;t<lb/>
					er nitt, wie die allten christen vor tusend jaren und noch vil l&#228;nger, die<lb/>
					ouch in mitten viler secten warend und aber sich alein der leer und kylchen<lb/>
					Christi h&#252;ttend, die domaln was, wie sy nach jetzund by und under uns ist.<lb/>
					Aber Galli wil sich hie u&#223;reden, das er sich unser kylchen und unsers<lb/>
					nachtmals nitt hallten k&#246;nnen, alls die wir keinen ban habind, welcher<lb/>
					aber zum r&#228;chten bruch des sacraments h&#246;re. Und stellt sich hiemitt offentlichen<lb/>
					lich under die caussisch sect, welches alle kylchen verdampt und f&#252;r keine<lb/>
					kylchen hallt, die den bann nitt habend uff die wys und maa&#223;, wie sy inn<lb/>
					ynbillent uffrichten und haben w&#246;llend, ouch noch nie habend erh&#228;llten<lb/>
					m&#246;gen, das der bann der maa&#223;en an des herren nachtmal gehefft sye, da&#223;<lb/>
					da kein r&#228;cht nachtmal Christi sye, da kein bann und usserlich u&#223;schlossen<lb/>
					Galli redt ouch<lb/>
					sye, oder das irer bahn ein r&#228;chte kylchen mache etc.<lb/>
					der ma&#228;ssen von des herren nachtmal, das man nitt one ursach gedencken<lb/>
					mag, er hallte die sacramenta f&#252;r mittle ding, welche man gebruchen oder<lb/>
					nitt gebruchen m&#246;ge, nach einse gefallen und gel&#228;genheit, welchs er nempt<lb/>
					christliche fryheit. Dann erz&#252;rnt &#252;ber die gelerten, die so unchristen
					(wie er sagt) die l&#252;th n&#246;tind zum nachtmal Christi. Er aber achtet<lb/>
					wenn einer das nachtmal nitt verachte und in der forcht gottes nitt darumb<lb/>
					zu&#870;gange, bringe es der seel kein schaden und k&#246;nne n&#252;t des minder in krafft<lb/>
					des glubens mitt den heiligen lyb und blu&#870;t Christi t&#228;glich gespyst werden.<lb/>
					Durch s&#246;mliche sin leer und meinung wurde wol das nachtmal Christi<lb/>
					gar in abgang kumen, und d&#246;rffte man, es n&#252;t me in den kylchen zu&#870; hallten.<lb/>
					das doch ein falsche sch&#228;dliche meinung ist. Die heilige sacramenta<lb/>
					Christi sind nitt mittle ding und das gar nitt ein christenliche fryheit,<lb/>
					welche die ordnungen und gehei&#223; gottes in iren selbs gwallt und waal<lb/>
					Es ist vil mee ein mu&#870;twill und ungehorsame. Unser herr<lb/>
					Christus hatt gebotten, gand hin und touffend. Item das thu&#870;nd miner<lb/>
					zu&#870;r ged&#228;chtnus. Diewyl nun alle prediger disen heiligen bef&#228;lch christian<lb/>
					habend, worumb s&#246;ltend sy dann nitt ernstlich die l&#252;th tryben, das sy das<lb/>
					th&#252;tind, das gott geheyssen hatt thu&#870;n und das jederman siner ordnung<lb/>
					Was unchristenlichs thu&#870;nd hie die gelerten? Oder was ist<lb/>
					gel&#228;be.<lb/>
					das f&#252;r ein gottforcht, wenn einer gottsforcht f&#252;rwendt und mitthinzu&#870;<lb/>
					das nitt thu&#870;t, das inn gott geheyssen hatt thu? Christus spricht, n&#228;mend<lb/>
					essend und trinckend und das thu&#870;nd miner zu&#868; gedencken, das<lb/>
					aber wil Galli nitt thu&#870;n, und sagt n&#252;t des minder er th&#252;ge, es u&#223; gotts<lb/>
					forcht und verachte es nitt. Was ist das f&#252;r ein gotsforcht, die das<lb/>
					nitt thu&#870;t, das gott heist? Utr&#228;chtet ers dann nitt, worumb nimpt ers<lb/>
					mitt? Nimpt ers nitt, so hatt er wenig daruff, er spricht aber,<lb/>
					er sye sy nitt wirdig, das m&#246;chte zum teyl war sin, diewyl er redt und<lb/>
					thut, wie er rebt und thu&#870;t. Er sol imm aber und ander l&#252;then nitt<lb/>
					ynbilden ein s&#246;mliche wirdickeit, die ouch die apostlen (die ire praesten)<lb/>
					gehegt) imm ersten nachtmal nitt gehept habend, ouch nieman one s&#252;nd<lb/>
					ist, und de&#223;halb das nachtmal durch s&#246;mlich, unbegr&#252;nte phanta<lb/>
					syen unm&#252;tz und unbr&#252;chig uns armen menschen wurde. Man weist<lb/>
					wol, das die wirdikeit und das bew&#228;ren daran stadt, da&#223; der mensch<lb/>
					sin verderbung, pr&#228;sten und sind erckennen. Gott klage und in warem gloubens<lb/>
					der verzyhung der s&#252;nden und der gnaden gottes erlangt mitt und<lb/>
					imm todt Christi herzu&#870;gangen. Gott lebe und dancken imm tr&#252;wlich umb<lb/>
					besserung sines l&#228;bens bitten etc. Uff s&#246;mliche heytere warheit lassen<lb/>
					es sich jetzund nitt abreden, ja ich bin nitt wirdig. Dorumb prediget<lb/>
					und leert man, das der mensch sich beware und zur wirdikeit durch<lb/>
					die gnad gottes k&#252;me und die ordnung gottens nitt underlasse, sunder<lb/>
					und gnadt gottes, danns der und die ordn&#252;w&#246;g siettes und zu&#870; underlassen, sunder ges<lb/>
					S.
					1553.<lb/>
					ich das wort gottes h&#246;re oder gott anru&#868;ffe und bitte von Wie lang<lb/>
					w&#246;llte aber das w&#228;ren ire, darumb sind s&#246;mlichs betr&#252;gliche u&#223;z&#252;g<lb/>
					Wyse man den Galli dahin, das er sich vern&#252;ge der christenlichen<lb/>
					leer und kylchen, die imm Rhyntal ist, das er sich ouch flysse zu&#870;<lb/>
					dem nachtmal unsers herren Christi, wie ander fromm Christen l&#252;th<lb/>
					thu&#870;nd, das er f&#252;rfare in sinem gu&#870;ten wandel und der Schwenckfeldischen<lb/>
					dischinon, t&#246;uffischen und anderer secten mu&#868;ssig gange. Vers&#228;he<lb/>
					man ouch, das so er hartneckig uff sinen phantasyn f&#252;rfaren<lb/>
					derst&#252;nde, das er nieman wyter vergiffte, imm anh&#228;ng mache, tr&#228;nnung<lb/>
					von der r&#228;chten kylchen im Rhyntal anrichte und die einfallten l&#252;th<lb/>
					vorwirre, wie er verworren sin wil. Gott verliche imm sin gnad und<lb/>
					beckere inn zum r&#228;chten.<lb/>
					S&#246;mlichs habend wir uff &#252;wer unser gn&#228;digherren beg&#228;ren, kurtz<lb/>
					verzeinnet, bittend, u. w. sy w&#246;lle s&#246;mlichs in gnaden von uns uffnemmen<lb/>
					Wie und was aber zu&#870; handlen sye g&#228;gen dem herren<lb/>
					men.<lb/>
					m&#246;gt und wie dise sach an die band zu&#870; nemmen sye, wirt &#252;wer wy&#223;heit<lb/>
					wy&#223; und mai&#223; wol w&#252;ssen. Bef&#228;lhend &#252;ch unser gn&#228;dig herren<lb/>
					wy&#223; und maa&#223; wol. W&#252;ssen frytags&#228;lhen 23. augusti 15. herr<lb/>
					U.<lb/>
					underth&#228;nige<lb/>
					pfarrer, prediger und<lb/>
					fessores diener der kylchen<lb/>
					Z&#252;rych.
					1554.
					1554.
				</p>
			</div>
		</body>
	</text>
</TEI>