<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6962" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Christian Nägeli / Frauenfeld AN Heinrich Bullinger / Zürich, 14. Dezember 1566</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E I 10.1, in Nr. 30</idno>
						<idno subtype="Hinweis">chron. geordnet (Neuordnung 2015/16)</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... ich hab nit künnen eid und amp(t)s wägen fürkommen, dan das ich üch so kurtzer tagen alhie zu Frouwenfeld zutragen, wie woll</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6962">
				<correspAction type="sent">
					<persName ref="p2307" cert="high">
						<!--
						<surname cert="high">Nägeli</surname>
						<forename cert="high">Christian</forename>
						-->
					</persName>
					<placeName source="l159" cert="high"><orig>Frauenfeld</orig></placeName>
					<date when="1566-12-14" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6963"/>
					<ref type="prev_chronologically" target="file6961"/>
					<ref type="next_correspondence" target="file7258"/>
					<ref type="next_correspondence_request" target="file7258"/>
					<ref type="next_same_sender" target="file7258"/>
					<ref type="next_same_addressee" target="file6966"/>
					<ref type="prev_same_addressee" target="file6957"/>
					<ref type="next_with_sender_as_addressee" target="file7258"/>
					<ref type="next_with_addressee_as_sender" target="file6966"/>
					<ref type="prev_with_addressee_as_sender" target="file6957"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="6962/Autograph/00__E_I_10_1__Nr__30_2__r__.tif" n="1"/>
		<graphic xml:id="img2" url="6962/Autograph/01__E_I_10_1__Nr__30_2__v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					S. D. Eerander herr unnd vatter, ich hab nit k&#252;nnen eid und amps w&#228;gen,<lb/>
					f&#252;rkommen; dan das ich &#252;ch, so kurtzer tagen alhie zu&#870; Frowenfeld zu tragen,<lb/>
					wir will &#252;ch wei&#223;er z&#252;ch das, allig ist wenig fr&#246;digen, alte vil kayser, und liede,<lb/>
					b&#252;ngen, wirt der mit zu&#870; verh&#252;tten, grosses &#252;bel, so vilicht gesorget, wann er<lb/>
					verhalten, &#252;ch nit unangenem syn wirt.<lb/>
					und namlichen, so ist h Heinrich<lb/>
					M&#252;ller, den man nempt schalmyer einmal oder zu&#870;mlichen sit in iren<lb/>
					Thurg&#246;w und alhar von Frenowen feld, achten, als sich u&#223; volgendet handlen.<lb/>
					lang gemecht von Ungen, der pfru&#870;rd Lyberschwyl, w&#246;lche vor herr.<lb/>
					geschickt. Da ist der komme zum hertzen ein versampt wirtzhu&#223;<lb/>
					alhie<lb/>
					ob ir dahin bescheiden oder nit, mag ich nit w&#252;&#223;en, da der hat<lb/>
					funden l Caspar Ludwig von Haidenhaim, wel&#252;ser im der pfaren<lb/>
					Lippschayl schriben, als ich verstanden, ein gro&#223;e hoffnung ingsto&#223;en,<lb/>
					als, namlich er s&#246;l nur gu&#870;t man syn ein wolle an dem lechen herren<lb/>
					auhalten, so vil das ym die mu&#870;&#223; gel&#228;sen werden. Nachen sind ouch<lb/>
					d.<lb/>
					dahin kommen h. lautvogt T&#228;gen von Schwytz, h. Lautem<lb/>
					w&#228;rlin, so nit unsers glouben sind, item herr schult heiss zugelerr und<lb/>
					Iacob Goldlin der goldschmyd, so unsers gloubens sind, item<lb/>
					der m&#246;w etc. Under andrem hat anpfangen hoch Heinrich M&#252;ller<lb/>
					noch siner apt und gwonheit zu&#870; gfalsen, denen so nit unser religion<lb/>
					sind, un&#223;eren glouben und si glichen ouch un&#223;ere gn&#228;digen herren schu&#870;n.<lb/>
					und gmechen und wie mir her schulthei&#223; ergeler,<lb/>
					etc.<lb/>
					ouch hernach zu&#870; Jacob Goh&#246;ldlin der goldschmid gseit<lb/>
					vor inen allen geredt. Eustlich, es sige nit m&#252;glich, das<lb/>
					Zwinglisch und Bullingerisch gloub lang bstaan m&#246;g. Item<lb/>
					Zwinglius<lb/>
					w&#228;tter habe ein lobgang gsungen, do ir vernomen, das<lb/>
					unckkommen und in das f&#252;r gwaffen und sige, das ein ewichen<lb/>
					gsyn, das Zwinglen nit r&#246;cht denn. Dan das f&#252;r hab nit &#252;cht<lb/>
					willen br&#252;nnen etc. Uff das hab in her Lautannen weelin, so<lb/>
					nit unser religion gfangt. Dan er sin lustfertigkeit gs&#228;chen,<lb/>
					lieber was gloubens, sind ir luterst ze Zwinglischer gwinisch.<lb/>
					Daruff er geantwortet, im gu&#870;te feiste pfrued etc. etc. Die ist, min<lb/>
					zu dem allem Augfangen M. Jacob Heldlin, in vatter<lb/>
					gloub.<lb/>
					S.<lb/>
					selhen, uff han wirten dem reden und gekalt. Wir als der ist<lb/>
					doch ouch des papsts diener g syn und anders mer, also das<lb/>
					lautammen longe schuldhei&#223; Emgeleren und insunders Jacobs<lb/>
					soldlin in habend wellen schlagen und das were beschechen, wo<lb/>
					nit her lantvogt und andre, so zu&#870; gegen gemittlet, lettschlich<lb/>
					ouch in v&#246;llen wyns zur th&#252;ren, u&#223; in das bitt gefartiget hebind.<lb/>
					anders meer schw&#246;rderer, ir beschriben u&#223; schriben, Jacob S&#246;ldlins, den herren<lb/>
					Die hab<lb/>
					so er an sinen schwager p&#246;sigenlichenlichtschriber thon, verstan, den er<lb/>
					ouch der lassen etc. von herren greden, zu<lb/>
					ich &#252;ch g&#252;nstiger, lieber herr u&#223;gehei&#223; zum theil, ouch mines<lb/>
					des h.<lb/>
					Smuld ze&#223; zugelere, gu&#870;ter mainung wellen zu&#870; thriben,<lb/>
					nit der meinung des ich owere sundere groben zu&#870; im tragen<lb/>
					sunder allein, das nit unser gloub durch zu&#870;liche, elende lutt<lb/>
					pflenneret und gschmecht werde, insundere das einlichen l&#252;ten<lb/>
					und an s&#246;mlichen orten, da sunst der t&#228;glich gelestet wirt.<lb/>
					bitten &#252;ch ouch, ir wellind s&#246;mlich und derglichen k&#246;nden<lb/>
					nach &#252;werem verm&#246;gen, als ir dann thu&#870;nd, hieren, damitt<lb/>
					si nit in unser land, das must elend ist, kommind, wir<lb/>
					hand ir sunst zevil.<lb/>
					Gott erhalt &#252;ch in lang Wingspurgersindt,<lb/>
					heit.<lb/>
					land mich &#252;ch alwegen befolgen syn. Geben zu&#870; Frouwen<lb/>
					Ewerfeld, den 14. decembris, des 6. jars.<lb/>
					&#220;w. v. d. Christiani N&#228;gelmi praedicant,<lb/>
					zu&#870; christiani N&#228;g<lb/>
					d. d. H. viro
					den 14ten verbris 1566.<lb/>
					Reverendo in Christo Patri<lb/>
					fratri d. m. Heinrycho<lb/>
					Bullingero, ecclesiae Tigurinae<lb/>
					pastori vigilantissimo,<lb/>
					pientissimo.<lb/>
					herr Christian, Myeli schrybt,<lb/>
					Hanns Heinrich G&#252;bleren, Jacob,
				</p>
			</div>
		</body>
	</text>
</TEI>