<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6976" type="Neue__Zeitung" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN Tobias Egli (Iconius, Götz) / Chur, s.d. s.d. [1567]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Neue__Zeitung" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 342,687 ff.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Neuwzytung. Ir wüsst was sich des vergangnen iars zutragen hat in religions sachen in dem Niederland, als in Flandern, Brabant, Holland.</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Leo Weisz</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6976">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date notBefore="1567-01-01" notAfter="1567-12-12" cert="low"><note>Datum unsicher  s.d. (Anfangs 1567)*  Neue Zeitung  (Datierung: Ereignisse in den Niederlanden)</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p8016" cert="high">
						<!--
						<surname cert="high">Egli (Iconius, Götz)</surname>
						<forename cert="high">Tobias</forename>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Tobias_Egli"/>
						<ref type="gnd" target="https://d-nb.info/gnd/1089466366"/>
						-->
					</persName>
					<placeName source="l98" cert="high"><orig>Chur</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6978"/>
					<ref type="prev_chronologically" target="file6975"/>
					<ref type="next_correspondence" target="file6978"/>
					<ref type="prev_correspondence" target="file6964"/>
					<ref type="next_correspondence_request" target="file6978"/>
					<ref type="prev_correspondence_request" target="file6941"/>
					<ref type="next_correspondence_reaction" target="file6985"/>
					<ref type="prev_correspondence_reaction" target="file6964"/>
					<ref type="next_same_sender" target="file6978"/>
					<ref type="prev_same_sender" target="file6975"/>
					<ref type="next_same_addressee" target="file6985"/>
					<ref type="prev_same_addressee" target="file6964"/>
					<ref type="next_with_sender_as_addressee" target="file6978"/>
					<ref type="prev_with_sender_as_addressee" target="file6975"/>
					<ref type="next_with_addressee_as_sender" target="file6985"/>
					<ref type="prev_with_addressee_as_sender" target="file6964"/>
					<ref type="parent" target="file6981"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="6976/Autograph/00__E_II_342__fol__687_r_.tif" n="1"/>
		<graphic xml:id="img2" url="6976/Autograph/01__E_II_342__fol__687_v_.tif" n="2"/>
		<graphic xml:id="img3" url="6976/Autograph/02__E_II_342__fol__688_r_.tif" n="3"/>
		<graphic xml:id="img4" url="6976/Autograph/03__E_II_342__fol__688_v_.tif" n="4"/>
		<graphic xml:id="img5" url="6976/Autograph/04__E_II_342__fol__689_r_.tif" n="5"/>
		<graphic xml:id="img6" url="6976/Autograph/05__E_II_342__fol__689_v_.tif" n="6"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Neum zitum.<lb/>
					1554.<lb/>
					Ir w&#252;st, was sich des vergangnen jars zu&#870;tragen<lb/>
					hat in religionis sachen in dem Niderland, alls<lb/>
					in Flandern Braband Holland etc. Harlangend,<lb/>
					von dem, das man den landen hat w&#246;llen<lb/>
					trucken, die hispanisch inquisition, die man aber<lb/>
					in ernempten landen nit nun nitt annemmen willen,<lb/>
					sunder sind ettliche, in eettliche kirchen gefallen,<lb/>
					under darin ein kert und zerbroch, Bildder und alt&#228;r.<lb/>
					Derhalben die hertzogin zu&#870; Parma, regentin der<lb/>
					Niderlanden, frow Margreth, mitt iren r&#228;dten sich<lb/>
					wider die th&#228;th alls ufru&#870;rer yngelegt. Da sich<lb/>
					die ritterschafft und adel ouch yngelegt und<lb/>
					ist die sach dahin gebracht, das man die der evangelischen<lb/>
					geli, thon predig beg&#228;rt, f&#252;rch religions verwandt,<lb/>
					gemacht, das dw&#228;derer paren religions zu&#870; verwandten,<lb/>
					der anderen leyd noch wider driiess zu&#870; fu&#868;gen s&#246;lle.<lb/>
					dar&#252;ber, aber der eytigelischen gryff gethan, das<lb/>
					die n&#252;t de&#223; mich durch die evangelischen gewert, das<lb/>
					mein doch ouch durch die evangelischen gewert.<lb/>
					sonderheit aber, hatt sich der bischofft und geischichs<lb/>
					der Granw&#228;lla, mitt sinen bischoffen und geischichen<lb/>
					gar in das niderst allt beschriben, alls s&#246;lle verme&#223;rand,<lb/>
					der vorerm&#228;llt angriff und fr&#228;vel s&#246;lle ungestraafft<lb/>
					nit hingan. Die sind angel&#228;gen der regentin<lb/>
					und dem r&#228;bt des k&#246;nigs, ouch dem k&#246;nig selbs<lb/>
					das er mitt heeres kraft, die k&#228;tzer und k&#228;tzery<lb/>
					(alls sy es nemmend) u&#223;r&#252;tind vom grund und<lb/>
					der kirchen zu&#870; hilff kummind, sunst sye es allbelegt<lb/>
					reyt gethan.<lb/>
					Und habend so vil geschafft mitt irem unuffh&#246;rli<lb/>
					anhallten und tryben, das die regentin durch<lb/>
					S.<lb/>
					hertzog, Grych von Brunschwig umb kn&#228;cht hat<lb/>
					.<lb/>
					verlassen werben und das mitt verwilligung und<lb/>
					hey&#223; des k&#246;nigs in Hispanien. So&#868;mliche kn&#228;cht<lb/>
					hat, sy w&#246;llen hin und har in die stett zur<lb/>
					besatzung legen und hiemitt zu&#870; suchen wys und<lb/>
					der k&#252;nfftige handlung wider die evangelischen.
					Die stett aber alls Valentines an der schelde,<lb/>
					Antorff, Gent, hertzogenbisch, utricht, an&#223;halb<lb/>
					derdann etc. Habend sich gewideret der zu&#870; sitzen,<lb/>
					alls deren man n&#252;t und bed&#246;rffe, diewyl sy all<lb/>
					dem k&#246;nig gehorsamm und gew&#228;rtig gu&#870;t und blu&#870;tt<lb/>
					zu&#870; imm setzen und die stett und land imm w&#246;llind,<lb/>
					wider mencklichen behallten? Was vertrag des kostens<lb/>
					und der beschwerden w&#246;lle, den vertrag der religion<lb/>
					halben gemacht, w&#246;llind sy hallten etc.<lb/>
					Die regent in aber wil daran nitt kummen, alls die<lb/>
					ouch andere bef&#228;lch von zu&#870; iren k&#246;nig haben, und die<lb/>
					valeutines, das zu&#870;ghu&#223; und f&#252;rnemme statt<lb/>
					ist des selbigen landts, hat die regentin inen<lb/>
					dise artickel angemu&#868;tet; 1. das sy ein zu&#870;satz in die<lb/>
					statt n&#228;mind, 2. das sy nitt imm halltind etc. Der<lb/>
					statt iren evangelische predigen halltind, 3. das<lb/>
					sy gar nitt des herren man s&#246;mlichs geben noch<lb/>
					sunst begangind, dann man werde, daruffen si<lb/>
					ma&#223; gar nitt dulden werde. Daruff sy geantlich<lb/>
					wort, das sy die statt in ru&#870;wen one zu&#870;satz dem<lb/>
					k&#246;nig behallten, min gint und woliges zu&#870;satzen, doch<lb/>
					von irem glouben keins w&#228;gs abstan, w&#246;llind<lb/>
					sunder darob lyden, was inen gott zu&#870;lyden g&#228;be. Die<lb/>
					regentin aber hat siderhar zum andern mal unsern<lb/>
					derstanden den zu&#870;satz uffzu&#870;f&#252;ren, ist aber beide<lb/>
					abtriben worden. Wie es sich wyter machen<lb/>
					werde, weist gott.<lb/>
					An anderen orten z&#252;chend ettliche mitt wyb und<lb/>
					kinden hinw&#228;g, alls in Engelland und Franckrych<lb/>
					vers&#228;hend sich grosser unruwen und kriegs.<lb/>
					Vor wyn&#228;chten sind ouch zu&#870; Antorff vil der<lb/>
					evangelischen des adels und sunst vernampte<lb/>
					personen, insonders die bitterschafft, sy einandren<lb/>
					zu&#870; radtschlagen, diewyl sy h&#246;red, das der<lb/>
					k&#246;nig mitt einem z&#252;g &#252;ber die Niderland<lb/>
					wie sy sich hallten w&#246;llind, da man noch nitt<lb/>
					gr&#252;ntlich, was aller dingen beschlossen (das alles<lb/>
					gehallten) w&#252;ssen mag, onet das man achtet
					6.<lb/>
					der graff von Hornn werde zum obristen, houptman<lb/>
					d.<lb/>
					gesetzt werden. Von dem printzen von Aranyen<lb/>
					oder Orantzen und dem graffen von Egmond, die<lb/>
					noch bi&#223;har by den evangelischen gestanden, kan ich<lb/>
					mitt sagen, wie sy sich f&#252;rohin, so es zum krieg<lb/>
					hallten w&#246;llind. Gott g&#228;be mittel und w&#228;g<lb/>
					kumm.<lb/>
					zu&#870; einem best&#228;ndigen gu&#870;ten friden; dann wir<lb/>
					sunst keins kriegs under uns selber bedersch&#246;nd, so<lb/>
					der T&#252;rgg, so starck an uns ligt, wurde wol<lb/>
					fu&#868;r ein grosse plag ger&#228;chnet werden, wenn wir<lb/>
					under uns<lb/>
					erst darzu&#870;, wider einandren, kriegtend etc.<lb/>
					selbs.<lb/>
					dem hertzog zu&#870; Saffoy sol angemu&#868;tet sin, das<lb/>
					er w&#246;lle, der oberist sin &#252;ber den z&#252;g in das<lb/>
					Niderland, da sagt man er habe es abgeschlagen,<lb/>
					diewyl imm noch imm Piemont in ettlichen stetten<lb/>
					Hispanische zu&#870;setzt ligind, so imm aller dingen<lb/>
					sinem stett germ&#252;mpt werdint, w&#246;lle er dann<lb/>
					wie, was an inn lage geb&#252;rlichen bescheid g&#228;ben.<lb/>
					la&#223;en<lb/>
					So soll der bapst, ich wann sagt ouch inen<lb/>
					sein zu&#870; diser sach, wan sagt ouch in Balingls, wo<lb/>
					alls in Meyland sye von des Hispaniers w&#228;gen.<lb/>
					alls r&#252;stung wider das Niderland.<lb/>
					Der k&#246;nig u&#223; Franckrych wirtt umb eydgnossen<lb/>
					die er inn knecht ainemgend, die er wil; die<lb/>
					wirt ouch lantzkn&#228;cht annemmen, die er uff die<lb/>
					schampanien lege, sin rych zu&#870; verwaren, ob<lb/>
					der Hispanisch und Italisch zug durch Saffoy<lb/>
					und graffschafft Burgundi, hinab an eyngkommen,<lb/>
					wider das Niderland zuge, das Franckrych kein b&#246;ser<lb/>
					druck besch&#228;he etc.<lb/>
					Die statt bel&#228;gerung, ob vilicht uns andr&#252;w dann<lb/>
					zu&#870; einer bel&#228;gerung, ob filicht untr&#252;w vor<lb/>
					handen, das sy gefast, so hatt Bernn iren u&#223;tragen<lb/>
					zug der 1&#8217;000 mannen zur pa&#868;ner, ob es f&#228;ndlinen<lb/>
					vergangner tagen erm&#252;w gew&#252;ret, ob es die notturfft<lb/>
					gemitt, Genff und irem n&#252;w gewennen, land er<lb/>
					verforderen werde, sy gefasset werind; dann man<lb/>
					sunst, alles zu&#870; gott g&#228;be fridigen r&#252;st, wie<lb/>
					es sin soll etc. Gott g&#228;be frid.<lb/>
					Wyter mu&#870;&#223; ich &#252;ch berichten einer wunderbaren
					doch gew&#252;ssen und warhafften historien. Vergangen<lb/>
					zyt sind ettliche franz&#246;sische schiff u&#223;gefaren,<lb/>
					und ankummen an die insel florida, da sy mercklich<lb/>
					schaden nitt one alle schuld der Hispaniern, die<lb/>
					wol darvor sin m&#246;gen, eelitten habend. Der amiralb<lb/>
					in Franckrych hat s&#246;mlichs, alls der oberist &#252;ber die<lb/>
					armanda und das meer dem k&#246;niglichen radt und vorab<lb/>
					k&#246;nig und der mu&#870;ter der k&#246;nigin f&#252;rtragen, diewyl<lb/>
					aber die k&#246;nigin von w&#228;gen ir dochter, die den k&#246;nnig<lb/>
					in Hispanien hat, gar nitt gern hat, was einischen<lb/>
					unwillen, wider die Hispanier bringen m&#246;chte, ist<lb/>
					die sach noch bi&#223;har ers&#228;ssen, ob glich wol die untr&#252;w<lb/>
					vil der Franzosen &#252;bel beduret.<lb/>
					In disen dingen allen ist zu&#870; gefaren ein fr&#228;cher<lb/>
					und b&#246;ser mensch, der jung Mol&#252;ch, des allten m&#246;lachen<lb/>
					eins b&#246;sen menschen und grossen findts des evangelii<lb/>
					unns, der hat zu&#870; Bordes und dannen in Franckrych<lb/>
					an sich geh&#228;nckt vil verw&#228;gner, b&#246;ser bu&#870;ben und kriegs<lb/>
					hatt schiff &#252;berkummen und f&#252;rgewendt, er<lb/>
					w&#246;lle faren nach kouffmanschafft und sich wider<lb/>
					die meerru&#870;ber verwaren. Ist hiemitt dahin<lb/>
					gefaren, und ist zum moer&#246;&#252;mber worden. Nun ist<lb/>
					aber ein edle ryche insel by den Canariis, Madera<lb/>
					gemampt, daher man den besten zu&#870;cker hat und zugesch&#246;hen,<lb/>
					dem k&#246;nig in portagall. Dise insel hat ernempt<lb/>
					m&#246;lch unvers&#228;henlich &#252;berfellen, was sich zur<lb/>
					weer gestellt erstochen und erm&#252;rt, die statt<lb/>
					und schlo&#223; umbkert und verbrent, die gfangnen<lb/>
					ire und sine schiff gefu&#868;rt, das &#252;bel zu&#870; besorgen<lb/>
					er werde sy den Moren verkouffen. Er hat ouch<lb/>
					die juncker gew&#228;chst u&#223; bo&#223;heit zerst&#246;rt und w&#228;der<lb/>
					den kylchen noch geschlichen verschonet, sunder kyllind<lb/>
					und g&#246;tzen hatt er verbrent und alle pfaffen<lb/>
					und m&#252;nch by einem ins meer gejagt geworffen,<lb/>
					mitt sinem<lb/>
					mitt sinen und ertwurckt, ist demnach von land gefaren und<lb/>
					und der<lb/>
					schickt, mitt inen syend, wa&#223; 6 tagen ist, s&#246;wlich alleger imm<lb/>
					unserlichem minemmen und werden geschorben. Die gsinen aber min<lb/>
					grossen rons yn nemmen und worden, geschriben. Die sinen aber<lb/>
					habend ein andern b&#246;sen bu&#870;ben uffgeworffen. Der k&#246;nnend<lb/>
					mitt zu&#870;g all, setzt der sach nach, hat ettliche<lb/>
					schiff nidergelegt, das wol zu&#870; sorgen ettliche mu&#868;ssen<lb/>
					schon by<lb/>
					Vly&#223;bona.<lb/>
					sind, ein gegen, besonder der meigen gottes der bew&#228;re<lb/>
					und dann<lb/>
					s&#246;mlichs alles besonder plagen botts der beware uns.<lb/>
					(welcher durch<lb/>
					ettliche der &#252;ber<lb/>
					verkommen und der sinen in der insel und die in die insel nach besch&#228;chnen schaden gefaren)<lb/>
					des alles und der sinen worden,<lb/>
					d.<lb/>
					S.
					obus.<lb/>
					fidelis caesari et mitte cito tributum, imprimis<lb/>
					reginam et filium regis<lb/>
					locum<lb/>
					an<lb/>
					suum<lb/>
					reducas iuxta praeceptum Caesarem. Nondum<lb/>
					enim<lb/>
					coepi hactenus terram arces et populum afflictas<lb/>
					et perdere. Potero hanc hyemem transmittam,<lb/>
					in Transylvania. Quod mei homines tibi<lb/>
					mea verba; puto<lb/>
					crede; sunt enim<lb/>
					dixerit,<lb/>
					non potuisse<lb/>
					vos cum<lb/>
					tu<lb/>
					existi in terram<lb/>
					concordare, at tamen illos indum<lb/>
					vulieres vestras<lb/>
					silient, donec<lb/>
					caesaris, ut<lb/>
					vos offendit nec<lb/>
					potentissimo Caesarem serviisti, neminem<lb/>
					ullam intulit molestiam. Quas vero ad<lb/>
					Lat<lb/>
					e scribas.<lb/>
					literas dederis, responsione<lb/>
					Datae ultima septembris.
				</p>
			</div>
		</body>
	</text>
</TEI>