<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6977" type="Neue__Zeitung" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Heinrich Bullinger] / [Zürich] AN [Tobias Egli (Iconius, Götz)], 17. Oktober 1567</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Neue__Zeitung" subtype="Original" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Original">E II 342,745 ff.</idno>
						<idno subtype="Hinweis">Adresse Autograph (von HBs Hand)</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Alls ich gon Glarus so 10 myl wägs ankommen, hab ich daselbs funden den herren printzen von Conde [Als ich Richtung Glarus bei 10 Mailen auf dem Weg angekommen bin, habe ich dort den Herrn Prinz von Conde getroffen]</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Teil D (Leo Weisz) Bullinger-Zeitungen 42-45</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6977">
				<correspAction type="sent">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
					<date when="1567-10-17" cert="low"><note>wohl Beilage zu: 1567 Okt. 17. (= ID 7267)</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p8016" cert="low">
						<!--
						<surname cert="low">Egli (Iconius, Götz)</surname>
						<forename cert="low">Tobias</forename>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Tobias_Egli"/>
						<ref type="gnd" target="https://d-nb.info/gnd/1089466366"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7267"/>
					<ref type="prev_chronologically" target="file7266"/>
					<ref type="next_correspondence" target="file7267"/>
					<ref type="prev_correspondence" target="file7256"/>
					<ref type="next_correspondence_request" target="file7267"/>
					<ref type="prev_correspondence_request" target="file7256"/>
					<ref type="next_correspondence_reaction" target="file7273"/>
					<ref type="prev_correspondence_reaction" target="file7251"/>
					<ref type="next_same_sender" target="file7267"/>
					<ref type="prev_same_sender" target="file7265"/>
					<ref type="next_same_addressee" target="file7273"/>
					<ref type="prev_same_addressee" target="file7251"/>
					<ref type="next_with_sender_as_addressee" target="file7267"/>
					<ref type="prev_with_sender_as_addressee" target="file7265"/>
					<ref type="next_with_addressee_as_sender" target="file7273"/>
					<ref type="prev_with_addressee_as_sender" target="file7251"/>
					<ref type="child" target="file7267"/>
					<ref type="parent" target="file7268"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/6977%2FOriginal%2F00%20E_II_342__fol__745_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">6977/Original/00 E_II_342__fol__745_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/6977%2FOriginal%2F01%20E_II_342__fol__745_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">6977/Original/01 E_II_342__fol__745_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/6977%2FOriginal%2F02%20E_II_342__fol__746_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">6977/Original/02 E_II_342__fol__746_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/6977%2FOriginal%2F03%20E_II_342__fol__746_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">6977/Original/03 E_II_342__fol__746_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/6977%2FOriginal%2F04%20E_II_342__fol__746_a_r_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">6977/Original/04 E_II_342__fol__746_a_r_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/6977%2FOriginal%2F05%20E_II_342__fol__746_a_v_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">6977/Original/05 E_II_342__fol__746_a_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1546.<lb/>
					wolls ich gen Claigen, so myl w&#228;gs von Parys ist, ankommen hab ich<lb/>
					daselbs funden den herren pr&#252;tzen von Conde herrenn anndelach<lb/>
					herren cardinal von Castellon den herren graven von Broschreibt<lb/>
					Den herren graven von Sarlin, den herren von Glarmontz dan b&#246;se,<lb/>
					den herren von Taulis, all k&#246;nig, m. ordens gottes unnd vil andere<lb/>
					herren mee desselbenordens, so mir unbekundt, unnd sy inen ein<lb/>
					grosse vilte unnd tr&#228;ffenlichen zaal von heren unnd edell&#252;then.<lb/>
					Der herr von Mu&#868;y r ordens ritter, was mit siner gselschafft<lb/>
					ein myl w&#228;gs von Clauben.<lb/>
					Es ist vor miner ankleisst der printz von Conde mitt sampt<lb/>
					vermelten herren von Clermont, darbeyse von Montreanen uff mechtzlich<lb/>
					zu&#870; zogen, des willens den konig daselbs zu&#870; finden unnd mitt<lb/>
					zu&#870; reden. Zu aber alda nitt funden; dan er ain morgen herr<lb/>
					zu&#870; verruckt, underzw&#252;schen hatt er der k&#246;nig dem herren<lb/>
					von jung sin trosts genommen, die goffen lassen uff thu&#870;n unnd das<lb/>
					g&#246;lt sampt dem silber schier, und bl&#252;chen unnd gewesyn, darben<lb/>
					dannen unnd sinen jungen edell&#252;chen unnd lag byen geben, haben<lb/>
					nach dem k&#246;nig sind, die eydgnossen auch uff p&#228;llen zu&#870; Zwingen, die<lb/>
					der printz von Conde zum dritten mal uffgetzetzen, der meinung<lb/>
					mitt inen zu&#870;schlohen. Alls er aber fuit starck gnu&#868;g sach; dan der<lb/>
					hatt admiral andelech und andere grosse herren, noch nitt by imm<lb/>
					harond, sunders kommend erst nach 3 stunden, sagt er zu&#870; den<lb/>
					erdgnossen, ob ettlich under inen, die der reformierten religion<lb/>
					vorhanden werind, s&#246;llind sy zu&#870; sinem huffen st&#228;n, w&#246;lle er<lb/>
					inen alles gu&#870;ts thu&#870;n unnd wol halten. Daruff stundent und<lb/>
					schussend sich die papisten f&#252;rhin unnd sagtend, das sy den k&#246;nig<lb/>
					in anst&#228;hen, das sy imm geschworen, nitt verlassen w&#246;ltend unnd mochsten<lb/>
					in die von der reformierten religion mitt dem printzen nitt zu&#870;<lb/>
					und kummen, zugend also all den n&#228;chsten uff Parys zu&#870; one michen<lb/>
					schw&#228;rtschlag unnd hindernu&#223;.<lb/>
					Uff die eydgnossen volget des k&#252;nigs tro&#223; schaden printz von Binder<lb/>
					uffgehalten unnd ober angantz one einichen schaden oder verhinderung<lb/>
					uffgel&#252;rhen an lassen, dan er m&#228;der dem konig, dem herren sinem bru&#870;der,<lb/>
					wider der k&#246;nigin, alls der mu&#870;wer &#252;tzid zu&#870;zesorgen beg&#228;rt, nach umb iren<lb/>
					personen, sonder alein umb die fr&#246;mbden, alls die von Syssa und umb die<lb/>
					verglicher, so in Franckrych sind zu thu&#870;n ist; darumb das sy alle nutzung<lb/>
					unnd der h&#246;rdt uss Franckrych entziehend unnd hin w&#228;g nemmend.<lb/>
					Der herr Andeloth verruckt, welches mitt, m&#246;cht sunt dasselben<lb/>
					Franckrych ynzu&#870;nemmen, welches er er erobert unnd dasselbig<lb/>
					dem printzen von Conde unnd andere grosse herren w&#252;ssen la&#223;en,<lb/>
					Die volgenden tags und die 8 stund amm morgen auch uff Sant dery&#223;<lb/>
					zu&#870; wol, unnd ich mitt inen. Da selbs ich 8 tag bliben unnd hab<lb/>
					des k&#246;nigs antwort uff die artickel, darumb der printz von<lb/>
					Conde unnd sin geselschafft on inn suppliciert unnd gen Parys<lb/>
					schickt, erwortet. Ich bin aber ee dan inen antwort dar&#252;ber worden,<lb/>
					verritten.
					Der cantzler in Franckrych ist durch den k&#246;nig gen Sant demy&#223;<lb/>
					dry tag nach, dem wir da ankommen, geschickt worden on printz<lb/>
					von Conde zu&#870; erfaren, was er beg&#228;re<lb/>
					nitt<lb/>
					Der graff von Montgomerij komm au&#223; nitliche kleinen<lb/>
					2000 gfarden unnd 2000 zu&#870; fu&#870;&#223; unnd ettliche kleine f&#228;ldst nichli,<lb/>
					zu&#870; gehalten nitt wytt von S. Deny&#223;<lb/>
					Es soltend auch 2000 schwertze v&#228;tter alein zwen, zwie wol sy 800<lb/>
					habend, w&#246;ltend sy doch Domalen alein 3000 ziehen lassen<lb/>
					der hoffnung, das sy darmitt gnu&#870;g etc. jedoch unnd henderen die anderen<lb/>
					den h&#246;ffnung, es dem printzen von Conde unnd newen admiral,<lb/>
					gefallen wirt, z&#252;hen.<lb/>
					Der herr von Yesines unnd der herr vorhen, wyl ger&#246;st und auch uff<lb/>
					mitt, wie oder f&#252;nff hindert pferden wol ger&#252;st unnd 4<lb/>
					b&#252;chsen sch&#252;tzen, auch uff d. Devy&#223; zu&#870; ziehen.<lb/>
					der printz von w&#228;weren ist auch gen Sant Deny&#223; mitt dem<lb/>
					herren von standtwont reitter des k&#246;nnelichen und anders beleychen,<lb/>
					herren an kummen mitt z oder 4 tusend kn&#228;chten unnd einer gu&#870;ten<lb/>
					zeal pferdten, der k&#246;nig ist zu&#870; Parys sampt, den eydgno&#223;en,<lb/>
					dariet des herren S&#252;rozen, desse befocht, die 10 fennli, w&#246;llig<lb/>
					zwarnachen, die uff 500 man gebracht sind. Der herr von jung<lb/>
					der herr von Clermont, der herrn von Z&#246;mlis unnd andere herren<lb/>
					den z&#252;hend den strihen entz&#228;gen, mitt im zu&#870; schlehen.<lb/>
					Der herr von mu&#868;y unnd andere mitt inn habend dem cardinal<lb/>
					von Lothringen sin tro&#223; genommen, der by den 4000 fauchen<lb/>
					w&#228;rt sin soll.<lb/>
					Der printz von Conde hatt, alle wirdt m&#252;lmen, die umb Parys<lb/>
					gewesen, der brennen lassen, unnd hatt, alle strassen, uss genommen<lb/>
					uff der Sytten gegen pontheyse verleyt, Parys zu&#870; erhyn genommen<lb/>
					der herr Conestable, der herr dannale, der heer von Gwysa<lb/>
					der herr, der herr von denuemmones sind die 4 h&#246;upter &#252;ber<lb/>
					der b&#228;pschleren z&#252;g. Sy hand ein huffen m&#252;nthen auch<lb/>
					unnd gesamlet uff 300 die nitt w&#252;ssend was kriegen<lb/>
					ist. Des herren von Condes herz&#252;g, was zu&#870; Sant deny&#223;<lb/>
					alls ich verritten zu&#870; ro&#223; uff 10&#8217;000 unnd zu fu&#870;&#223; auch<lb/>
					auch so vil, one die deren man t&#228;glich werter unnd uss vilen<lb/>
					ouch herzu&#870; ziehend.<lb/>
					Sy habend in Orlientz, Bolonye, dreyen, Montr&#246;nl etc.<lb/>
					das so ich ges&#228;hen unnd von dem printzen von Conde und herren<lb/>
					admiral selbs n&#252;ntlicher geh&#246;rt, sagen ich alls &#252;wer gehochten<lb/>
					sammer underthan by der warheyt ouch minen eeren unnd<lb/>
					glouben
					1546.<lb/>
					Von Genff schript g. Beza S. octobris, das in Franckrych sich erhen<lb/>
					ein grosse uff ru&#870;r; dan man innen worden der verbergnen pratticken<lb/>
					wider die gl&#246;ubigen unnd werdind ettlich stett yngenommen<lb/>
					zu&#870; handen der evangel f&#252;rsten, die anderen zu&#870; haiden der b&#228;pstischen<lb/>
					zu&#870; Lyon gadt grosser jamer f&#252;r die unseren werdent ger&#246;dt,<lb/>
					unnd vil berouber uss gejagt, deren ist unnser statt Genff<lb/>
					volen, ellend unnd armm Solvardus unnd pagesius die praedicanten<lb/>
					zu&#870; Leon sind get&#228;dt. 2 sind entrunnen unnd hie w&#252;ssend nitt<lb/>
					wie es umb die anderen st&#228;dt. Wir herbergend sy hie unnd habend<lb/>
					gemeinen geb&#228;tt anges&#228;hen. Bittend &#252;ch, das ir auch r&#252;te<lb/>
					lich gott anr&#252;ffind, dann in gottes hilff stadt all unnser krafft<lb/>
					unnd heyl etc.<lb/>
					von Bern schript etc. Johans Haller, 9. octobris wir, habend hie zu&#870;<lb/>
					Bern diser kundtschafft unnd n&#252;w zytrung uss Franckrych, damitt die<lb/>
					gl&#246;ubigen sich retten, m&#246;chtind hatt, der printz von Cond und<lb/>
					admiral s&#246;llen Parys ynemmen, wie da ergangen w&#252;ssend<lb/>
					wir mir. Der von meu&#870;n hatt Lyon s&#246;llen ynnemmen, da<lb/>
					Movan<lb/>
					er m gefalt, ist er ins Delphinat gefallen seind nimpt yn<lb/>
					was er mag, dargu&#868;gen m&#246;yeren nimpt in Provansen uff<lb/>
					der wider parth yn, was er auch kan. In Lyon sind unnsere<lb/>
					kilchen nidergrissen unnd gadt grosser jamer f&#252;r. Maccon<lb/>
					der Matiscon s&#246;ll von den unseren auch yngenommen sin. Man<lb/>
					hie das k&#246;nig werde beg&#228;ren eins n&#252;wren pefbruchs.<lb/>
					Der herr zog von Saffoy halt sich nach still etc.<lb/>
					R&#246;ser sind hie Z&#252;rich uff der post durch gritten Franzosen<lb/>
					dien einer sagt, das es zu&#870; Lyon also gange sye erlagen,<lb/>
					unnd sy kein mensch, da get&#246;dt, so ist im anders, so werffend<lb/>
					mich sy sein die bruggen yn etc. Unnd ist nitt umb das glouben<lb/>
					zu&#870; thun etc.<lb/>
					unnd h&#252;tt ist hie ein seren man von Genff, der sagt heyter,<lb/>
					ich hab mitt minen ougen ges&#228;hen, ob 200 personen, die gen<lb/>
					Denff nackend blo&#223;barfu&#223;s unnd uss zo gen ettlich misshend,<lb/>
					kummen sind. So hab ich von inen geh&#246;rt, das der fl&#252;chigen<lb/>
					ettlich auch uff dem w&#228;g erstochen syend, unnd gange gar &#252;ber<lb/>
					befraget, wie es zu&#870; Pary&#223; gange? Munst er nitt sonett, die sag<lb/>
					sye und erpath, der k&#246;nig sye nitt den eydgnossen zu&#870; Parys<lb/>
					unnd werde man me puechten forderen etc.<lb/>
					Ein f&#252;rnemmer man zu&#870; Stra&#223;burg schickt mir zu brieff<lb/>
					uss Engelland, die der bischoff von London in mich<lb/>
					geschriben. Der Stra&#223;burger kan in sinem schriben, des<lb/>
					Datum 2. octobris nit gnu&#870;g beklagen den jamer in dem Niderland
					15.<lb/>
					Niderland, den die schispanier Eband wider die armen l&#252;th<lb/>
					insonders, die sy im angwon habend des wa&#223;lichen gloubwillen<lb/>
					sch&#228;ndens wyb unnd dochleren, wygend unsachlichen n&#252;t willen,<lb/>
					verh&#246;windend, wych vil mitt etc. Gott behu&#868;t unns tr&#252;wlich vor<lb/>
					s&#246;mlichen gensten.<lb/>
					uss der Galland schript, gr&#252;sses ansehens, das ein gots fochtiger<lb/>
					herlicher man unnd grosses ansehens, von gnaden ist<lb/>
					Augst, das es in Engelland fridlich gescheyden und gottes<lb/>
					stande. Unnd in scholten sye es gr&#228;chsts geschrye, die m&#246;rdern<lb/>
					zu&#870;friden gebracht, zu&#870; end des brachp&#228;ngen, sye die mordein<lb/>
					irts k&#246;nigs, die k&#246;nigin in Scholten gefangen und dar<lb/>
					inord bekendt, das sy esvolbracht durch sey entsetzt unnd<lb/>
					bewets<lb/>
					m&#246;ld etc. zu&#870; end, das r&#246;wers, sye ist bey entsetzt, und<lb/>
					ir kindt, etc. zu&#870;nt, dem ist g&#228;ben zum gabernator, 3. Jacob<lb/>
					Stengert, graff zu&#870; miner<lb/>
					M&#252;ren<lb/>
					uff dem rychstag, sind die artickel ein Halling gantz bapsts<lb/>
					uff dem gu&#870;bernats hatt man best&#228;ter, 2 das gantz bapschumb<lb/>
					ist aber dingen abkendt. 3. unnd ein reformation angericht<lb/>
					manu<lb/>
					vernommen, 4. in allen stetten unnd glieben sind, das iren<lb/>
					unnd denen ir eerlichen usstkummen geordnet, 5. das wyter<lb/>
					straaffen unnd su&#870;chen s&#246;lle alle die an des konigs todt oder<lb/>
					mord schuld tragend. H. Johan knol der predicanten den<lb/>
					die k&#246;nigin abgesetzt und vervolget, ist widerum zu&#870;<lb/>
					edenburg in der houptstatt ankommen unnd von allein<lb/>
					volck mit in grossen fr&#246;&#252;nden empfangen unnd angenommen<lb/>
					widerumb zu pfarrer.<lb/>
					Die sach mitt dem k&#246;nig und k&#246;nigin schript ernach<lb/>
					der l&#228;nge, da ich mitt wyl hab zu&#870; schryben.<lb/>
					Jetzund kumpt einer zu&#870; mir. Ist von Heydelberg wirden<lb/>
					michgeligenss gangen bringt mir gru&#868;&#223; von minen gu&#870;ten<lb/>
					herren und fr&#252;nden. Den hab ich gefraget, ob w&#228;&#223;was<lb/>
					r&#252;stung sye sonder den schwartzen r&#252;then, der kinden? Antwort<lb/>
					er die sach ist uff das 10. octobris, sollend ettlich tusend<lb/>
					r&#252;ter amm Rhyn zamen kummen. Man w&#252;gs aber nitt<lb/>
					wortzu&#870; oder wohin, das er n&#252;t gw&#252;sses sagen k&#246;nne.<lb/>
					u&#223;gang augusti habend die Litwaver, die Moscoviit<lb/>
					S.<lb/>
					der k&#246;nig in<lb/>
					und mitt, die k&#246;nig u&#223; schweder ist unz&#246;nig werden, het<lb/>
					Der k&#246;nig u&#223; schweden ist unsinig worden und<lb/>
					wider die<lb/>
					bru&#870;der ist erw&#246;llt.<lb/>
					Sagend Polen,<lb/>
					wie der<lb/>
					verstochen. So<lb/>
					feld z&#246;gen.<lb/>
					der die erst har kumen vil in Franckrych ziehend.<lb/>
					Hiedurch
					Ista.
					viro d. Thobiae<lb/>
					Curiensis ecclesiae<lb/>
					S.<lb/>
					ministro, domino colendo<lb/>
					colendo et fratri charissimo.<lb/>
					Chur, an herren<lb/>
					Thobiam Eglin,<lb/>
					pfarreren zu&#870; g.<lb/>
					Martin.
				</p>
			</div>
		</body>
	</text>
</TEI>