<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file6978" type="Verweis" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Heinrich Bullinger] AN [Tobias Egli (Iconius, Götz)], s.d. s.d. [1567]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Verweis" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 350,165 ff.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Zytung eines guten fründts uss Saxen, wie es um Gotha gestalltet 1567 ... Niderland; Die zu Valensin söllend noch sin ... Hispania; Die landtäg söllend ... Wirtemberg und Preüssen: Ertzhertzog Ferdinand ... Venedig: Der kayser und die könig in Franckryh und Hispania ...</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Leo Weisz</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Verweis" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 342, 507 f.</idno>
						<idno subtype="Hinweis">Exemplar für Egli</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/6978">
				<correspAction type="sent">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<date notBefore="1567-01-01" notAfter="1567-12-12" cert="low"><note>Datum unsicher  Neue Zeitungen  (1567 Frühling)  [vielleicht Beilage zu: B an Egli, 1567 Mai 18.] (= ID 7106)</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p8016" cert="low">
						<!--
						<surname cert="low">Egli (Iconius, Götz)</surname>
						<forename cert="low">Tobias</forename>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Tobias_Egli"/>
						<ref type="gnd" target="https://d-nb.info/gnd/1089466366"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file6979"/>
					<ref type="prev_chronologically" target="file6976"/>
					<ref type="next_correspondence" target="file6985"/>
					<ref type="prev_correspondence" target="file6976"/>
					<ref type="next_correspondence_request" target="file6993"/>
					<ref type="prev_correspondence_request" target="file6976"/>
					<ref type="next_correspondence_reaction" target="file6985"/>
					<ref type="prev_correspondence_reaction" target="file6964"/>
					<ref type="next_same_sender" target="file6989"/>
					<ref type="prev_same_sender" target="file6976"/>
					<ref type="next_same_addressee" target="file6985"/>
					<ref type="prev_same_addressee" target="file6964"/>
					<ref type="next_with_sender_as_addressee" target="file6989"/>
					<ref type="prev_with_sender_as_addressee" target="file6976"/>
					<ref type="next_with_addressee_as_sender" target="file6985"/>
					<ref type="prev_with_addressee_as_sender" target="file6964"/>
					<ref type="child" target="file7106"/>
					<ref type="parent" target="file7106"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/6978%2FAutograph%2F00%20E_II_350__S__165_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">6978/Autograph/00 E_II_350__S__165_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/6978%2FAutograph%2F01%20E_II_350__S__166_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">6978/Autograph/01 E_II_350__S__166_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/6978%2FAutograph%2F02%20E_II_350__S__167_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">6978/Autograph/02 E_II_350__S__167_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/6978%2FAutograph%2F03%20E_II_350__S__168_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">6978/Autograph/03 E_II_350__S__168_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					d.<lb/>
					eines gu&#870;ten, fr&#252;nderer<lb/>
					u&#223; Saxen, wie es umb Gotha<lb/>
					gestalltet 1567.<lb/>
					Vor 5 wuchen sind zu&#870; Gotha ankummen der f&#252;rsten, pfaltz<lb/>
					gemanen churf&#252;rsten, hertzogen zu&#870; G&#252;lich und Claf, ouch<lb/>
					des lantgraven zu&#870; Hessen, bottschafften, die habend hertzog<lb/>
					hanns fridrychen zu&#870; Saxen geb&#228;tten, Grumpachen und andere<lb/>
					rechter des rychs von imm zu&#870; thu&#868;n. Ads aber hertzog herren<lb/>
					feiderlych sine widerreden zu&#870; dempt und die botten, der f&#252;rsten<lb/>
					mit geschafft, sind sy zu&#870; dem abschlagig antwort er&#246;ff<lb/>
					Augustum geritten und imm die abschlegig antwort eroffnet.<lb/>
					Also uff Thomen, wie hertzogen Hansen, fridrychen diener<lb/>
					durch Erdinet, gefertigt, ettlich g&#228;llt, hat wolff, die stett<lb/>
					obristum des churf&#252;rsten zu&#870; Saxen &#252;ber das kriegs herr,<lb/>
					donaals zu&#870; Erdinet mitt 12 pferten gel&#228;gen gedacht,<lb/>
					geh&#228;llt 3200 glender gelegt und den diener gefangen.<lb/>
					Sontag uff Thomae sind 300 pfert und ettlich fu&#870;&#223;volck<lb/>
					s&#246;xistag vonn churf&#252;rsten f&#252;r Erdfurt kummen und beg&#228;rt, in<lb/>
					die statt, sind aber abgewisen, das sy sich in den n&#228;chsten<lb/>
					die fern gel&#228;geret habend.<lb/>
					uff mentag hat hertzog Hans Fridrych sin volck umb Gotha<lb/>
					itt iren besten weeren in die statt und schlo&#223; Gothi<lb/>
					gesorderet. Und des selben tags habend sich von Gotha herus<lb/>
					sich burger.<lb/>
					gelassen, so pfert und so lantzkn&#228;chst, zu&#870; denen<lb/>
					und landtvolck in 200 geschlagen, die habend ettliche d&#246;rff<lb/>
					und Erdinet gepl&#252;nderet.<lb/>
					solltend 200 burger mitt iren weeren<lb/>
					Von wyn<lb/>
					wolff<lb/>
					sich zogen sin gen Gotha; uber die ist kumm<lb/>
					von Schumburg churf&#252;rstisch und hat inen ire weer<lb/>
					gewichen sind, und<lb/>
					genommen, das sy wider in Winrich<lb/>
					wie, das die burger zu&#870; yheen, die ouch uff Gotha ziehen<lb/>
					w&#246;llen, vernommen, sind sy anheymsch bliben.<lb/>
					Es sol hertzog Hans Fridrych ettliche siner rittmeistere<lb/>
					und houptl&#252;th ouch ettliche rechter uff der straassen haben,<lb/>
					ein volck zu&#870;samlen zur entsatzung, und der f&#252;rst sol<lb/>
					zu&#870;sorgung der entsatzung haben.<lb/>
					In der statt Gotha hat er lassen abbr&#228;chen ettliche h&#252;ser<lb/>
					hoffstetten zurweer geschickt geachtet werdent,<lb/>
					Er sol ouch by imm haben 300 Stuck uffredern. So hat er<lb/>
					sin volck by imm, de&#223; ein dappffere zaal ist, beru&#868;fft und<lb/>
					sich, hochlich vor inen &#252;ber sinen vettern den churf&#252;rst<lb/>
					Augusten ercklagt, alls der imm unverdient uff sin<lb/>
					lieb und l&#228;ben uff sin land und l&#252;th stelle etc. mitt<lb/>
					ernstlicher pitt, da&#223; das volck tr&#252;w an imm sin und
					sich dappffer stellen w&#246;llen. Daruff sy imm geschworen habens<lb/>
					fr&#252; nach dem heiligen tag ist des keysers<lb/>
					herold sampt einem jungen Edling f&#252;r Gotha, mitt der<lb/>
					absag kummen und yngelassen worden. Der furst hat<lb/>
					zu&#870; gast gehallten, und nach empfangner absorg durch den<lb/>
					Cantzler Bruckhen antworten lassen; der f&#252;rst h&#228;tte sich<lb/>
					s&#246;mlichen absag noch s&#246;mlichs g&#228;hen &#252;berdien<lb/>
					zugs vers&#228;hen. Diewyl er dhein ursach darzu&#870; g&#228;ben.<lb/>
					dann obglych wol grumpach uffenthalten werde, embie<lb/>
					er doch sich sampt den sinen zum r&#228;chten, zu&#870; stan<lb/>
					M&#252;sse es aber ye krieget sin, hoffe er, er w&#246;lle sin<lb/>
					hilff ouch haben. Es sind ouch zu&#870; dem herralden gebotten<lb/>
					jungen sun des f&#252;rsten gefu&#868;rt, nitt imm iren und gebotten,<lb/>
					der f&#252;rst gesagt, wo man denn nitt schonen w&#246;llen,<lb/>
					so&#868;llte man doch diser kinden richtung haben. Da deitte er<lb/>
					malen man w&#246;lle den krieg abwenden etc. dem<lb/>
					noch<lb/>
					hab er den herolden uff den whaal gefu&#868;rt und<lb/>
					sin r&#252;stung zeigt. Daruff imm gesch&#228;nckt, so taler,<lb/>
					und dem Edling 20. Ungerisch guldin, wie sy jetzt<lb/>
					zu&#870; gethan gem&#252;ntzet werden und sy wider u&#223;gelassen.<lb/>
					mittag sind die churf&#252;rstischen g&#228;gen<lb/>
					Hieruff<lb/>
					getra gerruckt, doch n&#252;t besonders gehandlet, sind ouch<lb/>
					ettlich sch&#252;tz nitt u&#223; grossen stucken, sunder nun u&#223;<lb/>
					zaaggen ab Gotha besch&#228;hen.<lb/>
					jars tag, hat der<lb/>
					dann amm frytag nach dem n&#252;wen<lb/>
					churf&#252;rst sin gesch&#252;tz gen Edfurt gebracht, 10 quarta<lb/>
					und 10 halb schlangen und 4 stuck quartier schl&#228;nden<lb/>
					sampt 70 w&#228;gen mitt allem dem, das zu&#870; der<lb/>
					gelangen h&#246;rt. Die ro&#223; hatt man wider hinder hinder sich<lb/>
					fu&#868;rt me gesch&#252;tzes zu&#870; reychen.<lb/>
					und uff sampstag hat sich in Gotha ein merckliche und<lb/>
					und dem volck erhept, dann das volck verstancklich<lb/>
					dem das s&#246;mlicher &#252;berzug des gantzen rychs, inen wider<lb/>
					Grumpach und die aechter dann wider iren lantz f&#252;rsten<lb/>
					besch&#228;hen etc. So vil u&#223; sagen.<lb/>
					Jetzund kumpt von Spir zytung heruff, da&#223; Brempach<lb/>
					sampt den rechtern nitt inen hilffan syend, sunder habend<lb/>
					sich herus gethan, umb hilff zu&#870; werben.<lb/>
					sol die f&#252;rstin hertzog Hans Fridrych<lb/>
					den 18. jem<lb/>
					Z&#252;rychs gemahel von Gotha uff Wynmar zu&#870; beleitet,<lb/>
					und die bel&#228;gerung der maassen angestellt, das<lb/>
					sin<lb/>
					die darf&#252;r zogen, jetzt darvon ein grosse myl ir
					ertzhertzog Ferdinand zu&#870; O&#868;sterych und der hertzog,<lb/>
					Wirtemberg sind zwytr&#228;chtig von eines klosters<lb/>
					w&#228;gen ligt uff dem Wald S. Georg, da der wirten<lb/>
					herger jetzund zu&#870; Ulmm, uff dem kreys tag umb hilff<lb/>
					und uffs&#228;hen angeru&#868;fft hat.<lb/>
					Der allt h&#246;tzog Altr&#228;cht zu&#870; Preussen sampt sinem sun<lb/>
					sind beid abgestorben. Dorumb margraff J&#246;rg fridrych<lb/>
					zu&#870; Brandenburg, graff Conradten zu&#870; Castell, mitt 20<lb/>
					pferdten gesandt hat, das land ynzu&#870;nemmen, de&#223; r&#228;g<lb/>
					verb und herr er sye. Nitt weist man, was der<lb/>
					erden und andere herren darzu&#870; thu&#870;n werdint etc.<lb/>
					sicht aber einer unru&#870;w glych.<lb/>
					vennedig<lb/>
					Der keyser und die k&#246;nig in Franckrych und Hispanien<lb/>
					sampt dem bapst, was sy mitt, eewige P&#252;ndtnu&#223;<lb/>
					genedigern, das sy mitt ir armada verh&#228;lffind,<lb/>
					k&#252;nfflichs, sumers uff den T&#252;rggen angriffen. Die<lb/>
					sy aber vor geprent und nitt truwend, sol der<lb/>
					keyser verheysen etc. siner s&#252;nen zum pf&#228;ndt zu&#870; g&#228;ben;<lb/>
					der bapst Ravenna etc. ynzu&#870;setzen und Hispanien<lb/>
					ouch ettlich stett in Meyland und der Franzos sunst och<lb/>
					Ists waar wirt man's wol innen<lb/>
					grosses zu&#870; thu<lb/>
					15.<lb/>
					Clausen von Hattstatt, l&#252;tinampt und ettlich siner houpt,<lb/>
					h&#252;then s&#246;llend vomm keyser zu&#870; Wynen, gehafftet<lb/>
					verw&#228;gen gwallt, an der hertzog mitt den<lb/>
					S.<lb/>
					missarien gwallt gebrucht.
				</p>
			</div>
		</body>
	</text>
</TEI>