<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7023" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Haller d.J. / Bern AN [Heinrich Bullinger], 17. Februar 1567</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 350,137 ff. 127 ff.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Ich hette üch wol viel zu schrieben...</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7023">
				<correspAction type="sent">
					<persName ref="p8018" cert="high">
						<!--
						<surname cert="high">Haller d.J.</surname>
						<forename cert="high">Johannes</forename>
						<graphic type="portrait" url="portraits/1430_Haller_dJ_Johannes.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Johannes_Haller_der_J%C3%BCngere"/>
						<ref type="gnd" target="https://d-nb.info/gnd/136925588"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413871"/>
						-->
					</persName>
					<placeName source="l41" cert="high"><orig>Bern</orig></placeName>
					<date when="1567-02-17" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7024"/>
					<ref type="prev_chronologically" target="file7022"/>
					<ref type="next_correspondence" target="file7032"/>
					<ref type="prev_correspondence" target="file7014"/>
					<ref type="next_correspondence_request" target="file7032"/>
					<ref type="prev_correspondence_request" target="file7014"/>
					<ref type="next_correspondence_reaction" target="file7051"/>
					<ref type="prev_correspondence_reaction" target="file6971"/>
					<ref type="next_same_sender" target="file7032"/>
					<ref type="prev_same_sender" target="file7014"/>
					<ref type="next_same_addressee" target="file7031"/>
					<ref type="prev_same_addressee" target="file7019"/>
					<ref type="next_with_sender_as_addressee" target="file7032"/>
					<ref type="prev_with_sender_as_addressee" target="file7014"/>
					<ref type="next_with_addressee_as_sender" target="file7031"/>
					<ref type="prev_with_addressee_as_sender" target="file7019"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7023%2FAutograph%2F00%20E_II_350__S__137_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7023/Autograph/00 E_II_350__S__137_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7023%2FAutograph%2F01%20E_II_350__S__138_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7023/Autograph/01 E_II_350__S__138_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7023%2FAutograph%2F02%20E_II_350__S__139_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7023/Autograph/02 E_II_350__S__139_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7023%2FAutograph%2F03%20E_II_350__S__140_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7023/Autograph/03 E_II_350__S__140_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/7023%2FAutograph%2F04%20E_II_350__S__127_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">7023/Autograph/04 E_II_350__S__127_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/7023%2FAutograph%2F05%20E_II_350__S__128_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">7023/Autograph/05 E_II_350__S__128_.tif</desc></graphic>
		<graphic xml:id="img7" url="https://iiif.bullinger-digital.ch/iiif/3/7023%2FAutograph%2F06%20E_II_350__S__129_.tif/full/max/0/default.jpg" n="7"><desc subtype="path">7023/Autograph/06 E_II_350__S__129_.tif</desc></graphic>
		<graphic xml:id="img8" url="https://iiif.bullinger-digital.ch/iiif/3/7023%2FAutograph%2F07%20E_II_350__S__130_.tif/full/max/0/default.jpg" n="8"><desc subtype="path">7023/Autograph/07 E_II_350__S__130_.tif</desc></graphic>
		<graphic xml:id="img9" url="https://iiif.bullinger-digital.ch/iiif/3/7023%2FAutograph%2F08%20E_II_350__S__131_.tif/full/max/0/default.jpg" n="9"><desc subtype="path">7023/Autograph/08 E_II_350__S__131_.tif</desc></graphic>
		<graphic xml:id="img10" url="https://iiif.bullinger-digital.ch/iiif/3/7023%2FAutograph%2F09%20E_II_350__S__131_a_.tif/full/max/0/default.jpg" n="10"><desc subtype="path">7023/Autograph/09 E_II_350__S__131_a_.tif</desc></graphic>
		<graphic xml:id="img11" url="https://iiif.bullinger-digital.ch/iiif/3/7023%2FAutograph%2F10%20E_II_350__S__132_.tif/full/max/0/default.jpg" n="11"><desc subtype="path">7023/Autograph/10 E_II_350__S__132_.tif</desc></graphic>
		<graphic xml:id="img12" url="https://iiif.bullinger-digital.ch/iiif/3/7023%2FAutograph%2F11%20E_II_350__S__132_a_.tif/full/max/0/default.jpg" n="12"><desc subtype="path">7023/Autograph/11 E_II_350__S__132_a_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Ich hette &#252;ch wol vil zu&#870;schriben herr gfatter. Hette ich<lb/>
					bottschafft, daran wil es mir aber erwinden; das<lb/>
					ich wol wei&#223;, das &#252;ch &#252;bel wundert, wie all sachen hie<lb/>
					gestabet, besonders was min herr von Genff bracht<lb/>
					und was zu&#870; Fryburg gehandlet. Was nun Beza<lb/>
					gschriben han ich nehemals minen bru&#870;der zu&#870;gschickt,<lb/>
					der brieff, was mir eben der stund worden. W&#252;&#223;t<lb/>
					dogmal noch anderer sach on halb n&#252;t, hett &#252;ch sonst<lb/>
					sampt dem selben brieff, do alles gschriben. Sidhar<lb/>
					bin ich sinet von imm, das wollend zu&#870; Genff gsin, in eir sum<lb/>
					dessen brichtet, der wellend aber &#252;ch selb behalten, dann<lb/>
					mitt gu&#870;t, das man vil darvon w&#252;&#223;te.<lb/>
					Min h. sind dinnen gsin, habend alle sachen s&#246;llen bsichen,<lb/>
					und mitt inen handlen umb alle sachen, das so krieg<lb/>
					infiele oder der f&#252;rzug bschehen man, w&#252;&#223;te wie und<lb/>
					gangen (ires erachtens)<lb/>
					wo. Da findend si<lb/>
					&#252;bel gestallet. G&#228;les halb sind si n&#252;t versem, gebend<lb/>
					f&#252;r si habinde alles verbuwen, komm und provianden, halben<lb/>
					de&#223;elben glichem, la&#223;end sich uff min herren. Lutherum<lb/>
					halb auch also. Der habend si gar wenig, wie etwan<lb/>
					gro&#223; voll da gsin 12&#8217;000 meinung der statt achtet, das si nitt<lb/>
					&#252;ber 1&#8217;000 oder 12000 man in der statt habind die zuo<lb/>
					erfarne, wol inenge einem durch keine burgenlichen sachen krieg&#223;lich<lb/>
					erfarre, wol junge, syne lins in bru&#868;gerlichen sachen<lb/>
					da man aber saget, wenn der buren k&#228;me, si &#252;bel besten<lb/>
					wir<lb/>
					mit 300 mannen, frommer allen, wen<lb/>
					frommiser allweg<lb/>
					alle n&#228;cht mitt 300. Martin<lb/>
					ain der 3 oder uffs lengst an der 4 nacht wider ain<lb/>
					die aber hinweg, inen von Frantzosen<lb/>
					dirrem.<lb/>
					die iren, das si mitt l&#252;then und gu&#870;t verschristen, so si not<lb/>
					angang, das si mitt l&#252;tzen und gu&#870;t erschynen wellind<lb/>
					dannde si so geschling kon, das die anderen, so die not k&#228;me,<lb/>
					wurde das si u&#223;en f&#252;r w&#228;rind, die der nunwilig sin wurderen<lb/>
					nuncium Gallum, Aandem<lb/>
					dinem das si u&#223;e f&#252;r w&#228;rind.<lb/>
					es zu&#870;mlich, si hetter. O&#223;g&#252;tz in 200 der kentner pulfer mitt, und<lb/>
					uff rederen klein und gr&#246;&#223;, in der kleinen statt bei bi, 25 stuck<lb/>
					uff ettliche gu&#870;tein under, grassi in der gro&#223;en statt bi 50 oder 60.<lb/>
					die ettliche gute uwechrime ettlich anch nitt erachtens vom&#252;tzster.<lb/>
					geb&#252;w und weniginden sigind, auch nitt zum besten, die<lb/>
					die sch&#252;ttinen vil zu&#870; nach dem stauben sch&#252;tz lyden<lb/>
					m&#246;ge, die sch&#252;ttinen vil zu&#870; nach an den mu&#868;ren
					darzu&#870; die s&#228;lben nitt von L&#228;ttechtigem, sonder vom<lb/>
					ysendem grund gmachet, das si offt selb ynfallind,<lb/>
					und meinend de&#223;halb es sige dennu&#223;, das wenn<lb/>
					nit ein gwalt, dah&#252;r keme es lichtlich, du gott vor<lb/>
					zu&#870; eroberen w&#228;re.<lb/>
					des zu&#870;satzes halb hatt man si anzogen, was ir meinung<lb/>
					wie, wie stark etc. man inen dem gern s&#246;lte, habend<lb/>
					wie vermeint, so der f&#252;rzug gen solte, so bed&#246;rfftind<lb/>
					si augends &#252;ber 200 man nitt, 800 oder uffs h&#246;chst<lb/>
					so dann wytere gfar in kirchen, bi mitt oder 1&#8217;000 mitt<lb/>
					denen understandind, si ir statt mitt gottes hilff, zu&#870; er<lb/>
					halten. Da aber statt mitt, so h. wenig vobt zelichs sch&#252;pflich<lb/>
					sin ein selichen statt, mitt so wenig ro000 zu&#870;gesetzen, verdien<lb/>
					meinend, wenn si schon zu&#870; dem eren 2000 oder 3000 hat,<lb/>
					es w&#228;re nitt gewil.<lb/>
					Altsi auch gefragt, so mein herren ettliche irer kind und<lb/>
					gno&#223;en zu&#870; inen in gmeinschafft di&#223; handels bringen<lb/>
					m&#246;chtind, ob si nitt derselbigen l&#252;ten auch in ir statt<lb/>
					als und als miner herren l&#252;ten tulden m&#246;chtind, wellind<lb/>
					si bewilliget, so vest und nieman einiche b&#228;pstische<lb/>
					ceremoni in ir statt buche; dann si sich da&#223; verein<lb/>
					solichs innmermehr in er statt zu&#870;gedulden, da<lb/>
					man aber jetz, werget, so die si keiniger und Walli&#223;er<lb/>
					vernemmen, werdind si keins wegen in durch<lb/>
					sach m&#246;gen gebraacht werden.<lb/>
					si vermeinend, auch min herren s&#246;llend ire grentzinem<lb/>
					und pa&#223; besorgen, damitt si in irer statt, dest sich<lb/>
					meinend, die wy kein<lb/>
					sitzen m&#246;gend, da aber m.<lb/>
					vestung besonders sige dann ir statt, w&#228;re die hut und<lb/>
					besatzung nienen besten dann bi inen zu&#870;halten.<lb/>
					si habend auch minem herren vast anghalten in der frommen<lb/>
					h&#246;sischen vereinung halb, das min herren nitt imm die<lb/>
					nemmen, sonder si besondens darin yn schlie&#223;en wellind.<lb/>
					2. das si inen auch f&#252;rderlich und bhilfflich sin wellind,<lb/>
					bi iren eid und p&#252;ntsgnossen, das si von denselbigen<lb/>
					auch f&#252;r zu&#870;gwante m&#246;gind ufgnon werden, diew&#252;&#223;<lb/>
					hafft syind, da inen aber gen di&#223; orts der Eidtgnossen<lb/>
					haben halb habind, si kein befelch, geantwortet, in der veren<lb/>
					mug halb habind si kein befelch. 2. so besorgind si wol<lb/>
					den Eidgnon diser zyt wenig zu&#870; ergeben sin werde,<lb/>
					doch was man inen zu&#870; gu&#870;tem beeder, syts handlen k&#246;nnen.<lb/>
					mitt fu&#870;gen, werde man da&#223;elbig thu&#870;n.<lb/>
					Also ist n&#252;t u&#223;gricht bschl&#252;&#223;lichs, die gesanten bringen<lb/>
					den handel wider an. M. h. ist man verwillig, doch<lb/>
					mu&#870;&#223; man thu&#870;n nach gstalt der sachen und was, die<lb/>
					d&#246;rffe, und wir. Gott well, zu alls sin alles mir<lb/>
					d&#246;rffe, und wir imm friden zu&#870; allen teilen bliben m&#246;gind. Amen.
					Mitthin habend m. h. auch ire h&#252;ser, pl&#228;tz, kornh&#252;ser. Hi&#223;<lb/>
					und volk besichtiget, und thu&#870;t man provision als gu&#868;t man<lb/>
					mag. Es ist auch thin da innen, und ist das volk de&#223;<lb/>
					.<lb/>
					3.<lb/>
					halb zum krieg gar unlustig und unlydig.<lb/>
					e&#223; Beze schriben, so ich nehermals minem bru&#870;der zu&#870;gschickt,<lb/>
					gsend ir wol, das die Genffer sich noch nitt &#252;bel besorgend,<lb/>
					welchs inn h. auch an inen gemeinlich gsp&#252;rt, de&#223; man sich<lb/>
					uber h&#246;chlich verwundert begegnossen; dann under dem gr&#246;serer<lb/>
					unnd kummlicher k&#246;nte begegnon; dann under dem schyn und<lb/>
					f&#252;rwelben des f&#252;rz&#252;gs.<lb/>
					herren zu&#870; Genff sind, gunpt des hertzogen von<lb/>
					in disim<lb/>
					d.<lb/>
					herren da<lb/>
					saphoy, bottschafft, der von Roll, herus fuit<lb/>
					auch mitt ettlichen gerns gritten und uff dem 10 diss<lb/>
					monats hie vor rath erschinen, hatt m. h. in nammen des<lb/>
					hertzogen, wie er guten wort und Philippen gen, u&#223; durchz&#252;gs<lb/>
					halten r&#246;wie er als dem k&#252;nig Philippen, aber u&#223; vilen ursachen<lb/>
					n&#252;tt k&#246;nnen, si werdind sich ouch teilen, also das die rei&#223;it<lb/>
					si werdind auch teilen. Also das die reisigt uff<lb/>
					Camerach, und das fu&#870;&#223;t uff fre&#223; und in Burgund zu&#870;zie<lb/>
					werdind, das fu&#223;volk aber ein anderen w&#228;g uff nisi<lb/>
					far sige herren sind, si wol ze<lb/>
					S. German, und S. Gaudio zu&#870;<lb/>
					friden, sorget man doch, die gfar sige am gr&#246;sten, wenn<lb/>
					die besten wort gipt.<lb/>
					U&#223; Franckrych habend si n&#252;t bsonders gebracht, dann das die<lb/>
					sachen des evangeliums je lenger je wirs standind.<lb/>
					i&#223; von Montpolier auch, wie ir w&#252;&#223;end vertriben, kein<lb/>
					et<lb/>
					bliben, er gange dann wider in sin anden, so dann<lb/>
					bych bliben, er gange dann wider in sin orden, so darff<lb/>
					keiner predigen, er sige und ein gebouwer frantzos, dann<lb/>
					m&#252;det, man si ab und m&#246;gend keinen ministros<lb/>
					haben zu&#870; N&#252;then, hatt s&#246;llind sonder n&#252;wlich verbotten zum preden<lb/>
					haben.<lb/>
					zu&#870; l&#252;then, si s&#246;llind sonst ire gw&#252;ste stin.<lb/>
					und das gl&#252;t den anderen la&#223;en<lb/>
					die evangelischen f&#252;rsten habend sich ab dem hof gethon,<lb/>
					als si gsp&#252;nt den gro&#223;en uffatz den si ghan; dann nie man<lb/>
					zu&#870; inen oder von inen m&#246;gen kommen, der nitt vor<lb/>
					und das mir in<lb/>
					oder nach sige ersucht worden.<lb/>
					conderer gheim anzeigi, quod et tibi serves, oro, das<lb/>
					Diewyl si sefind, das es nitt b&#246;ser werden m&#246;ge, habind<lb/>
					sich bewirben uff fu&#223; u&#223; zu&#870; vertr&#252;tscher, r&#246;tery, die inen zu gsagt,<lb/>
					sind auch ufffallung under vertr&#246;stet, gmaind auch, ir houptman<lb/>
					und bstallung under den iren durch gantz Franckrych,<lb/>
					das, wann es ir sin unseren, das si den dersten wellind ir<lb/>
					yb und gu&#870;t daran zu setzen, und den nechsch zu&#870; der alten<lb/>
					zu&#870; griffen, wie inen die werden m&#246;gen, l&#228;be ding<lb/>
					oder todt und dannthin den k&#252;ng zu&#870; irem handen zue<lb/>
					und also zwarten, was gott wyter fu&#868;r rath geben, welle
					Si habind auch zu&#870; der sach ein h&#252;tschenlicher zum halt zukommen.<lb/>
					geschossen, diewyl aber di&#223; ein gf&#228;rlicher handen, habend<lb/>
					gut das man vil darvon w&#252;&#223;e oder sagen; dann si habend<lb/>
					allich, so ir kuntschaffter und m&#246;chtind sin wol gu&#870;t l&#252;th<lb/>
					in lyden fon.<lb/>
					de&#223; tags halb zu&#870; Fryburg stat es, mich von graff sin gsin, von warend<lb/>
					di&#223; monats, do aber m. h. noch von Genff mitt kon warend,<lb/>
					uff den n&#228;chsten s&#228;mpstag darvor, ist er von m. h. umb<lb/>
					ettlich tag ufgschoben worden. Den 9 sind mich die<lb/>
					gsanten heincken, u&#223;gnossen dem herren sind, uff Steiger, der<lb/>
					In dem sind uff 10. februarii<lb/>
					ist zu&#870; Roll bliben.<lb/>
					die zu&#870; Fryburg herr von, beed schulthe&#223;en und ander<lb/>
					min herren beg&#228;rt, damitt man inen uff kunfftigen<lb/>
					Dest bas mitt bs beid und antwort begegnen m&#246;ge, das<lb/>
					si, so wol thu&#870;n und inen copiien, w&#246;llind 1. des<lb/>
					schwigen burgrechten mitt der statt Genff 2 des<lb/>
					und sp&#252;chs zw&#252;schend inen und dem hertzogern<lb/>
					von Saffoy gemachet. Welches mihi inen bewilliget und<lb/>
					wei&#223;t man doch nitt, was si mitt meinend, anders dann<lb/>
					das man achtet, es sige der religion halben zethu&#870;n, das si wellind<lb/>
					gesesehen, was man da den Genfferen verhei&#223;en, das si das<lb/>
					nitt zu&#870; tieff hinyn gangind. Es ist auch uff ir beg&#228;ren<lb/>
					der angsetzt tag noch wyter erstreckt bis uff den 24.<lb/>
					tas di&#223; monats.<lb/>
					hienebend ist der schulthe&#223; von Pronomen gen Soloturnn<lb/>
					gritten zum Frantzosen, was er da gehandlet, mag man<lb/>
					man vermmer sonst, das si zu&#870; fui.<lb/>
					mitt w&#252;ssen.<lb/>
					zu&#870; fry.<lb/>
					und in Wallis der sachen halb nitt eins.<lb/>
					sind vil gu&#870;ter l&#252;then wol dran, besonders bereders<lb/>
					schulthesten, das man sich von m herren nitt s&#252;ndere, zeigend<lb/>
					an, wie &#252;bel si sin engolten, das si vornachen mitt<lb/>
					Wurgeigen sind ettlich<lb/>
					mitt zogen, do man das land ynnen<lb/>
					Gaudio<lb/>
					die noch tieff imm bapstin steckend, als schulthe&#223;<lb/>
					und andre, die sind darwider mitt hend und<lb/>
					fu&#868;ster.<lb/>
					D.<lb/>
					und wei&#223; man, also nitt was noch das wirt.<lb/>
					In Wallis.<lb/>
					istes bi ettlichen zenden schon das mehr worden, das man mitt<lb/>
					minen herren des lands halb ein vertrag mache. Ettliche<lb/>
					wend sin denn auch n&#252;t, als besonder der g&#246;nser zenden<lb/>
					der z&#246;berst im land ligt, da der jaren die biblinen verbrent.<lb/>
					der herr schicks zu&#870;guten.<lb/>
					Bym h. ist auch ein zweyets des Saffoyer fridens halb.<lb/>
					der ist aller dingen gemacht, bis allein an die bst&#228;tigung<lb/>
					beeder k&#252;ngen, Franckrych und Hispanien. Die wellenden nit<lb/>
					lon abgon, hiemitt behaltend m herren und alles, da meinig<lb/>
					ettlich, man s&#246;lte sich unigen des vertrags mitt dem<lb/>
					hertzogen und versicherung von imm und den Eidtg&#252;&#223;en,<lb/>
					ettlich wellend, es nitt lon abgs und mir umhin gen biener<lb/>
					die bist&#228;tigung von denen k&#252;ngen u&#223;bracht werde.
					et<lb/>
					Sampstags den 15. di&#223; monats ist m. h. schulthei&#223; Steiger<lb/>
					erst heim kommen, dem han ich 5 brieff geben, der<lb/>
					&#252;ch fr&#252;ntlich danket &#252;wers leidklagens und gutzstrosch<lb/>
					den ir imm zu&#870; schriben. Embritet sich &#252;ch wider geschriben,<lb/>
					so bald imm gschafften, haben m&#252;glich, erbruhet &#252;ch hiemitt<lb/>
					widerumm sinen gru&#870;&#223; und erbietung alles gu&#870;ten.<lb/>
					Gester den 16. di&#223; monats k&#252;nst minen herren schriben<lb/>
					ein frantzosen zu&#870; Soloturn. Der schript von der ankunfft<lb/>
					hissonderem in Italiam, es sigind, auch die Genuesam<lb/>
					gelegaleen in Neapoli, die zu&#870;sam deschrib, der m&#246;lt, so dinnen ligt<lb/>
					her&#252;ber zu&#870;f&#252;ren, und werde de&#223;halb der zug stank angen,<lb/>
					Schickt auch, darmitt ein brieff von dem legaten in<lb/>
					pr&#252;nten, der imm semmlichs zu&#870;gschriben, das mitt man daran<lb/>
					dub die auch besonder, das der hertzog von<lb/>
					mitt wyde.<lb/>
					saffery, vil kollt ammel besonders und fu&#870;&#223; sch&#252;gen mitt langen<lb/>
					regen, auch ein anzal reisigen und fu&#223;volk und<lb/>
					geschirmig, &#252;ch bes Hispanien vobt, werde und bein u&#223;garn.<lb/>
					das h&#252;nig von Hispanien uffs werde ein teil durch t&#252;tschlich<lb/>
					land, und ein teil durch Saffoy, auch achte man ich<lb/>
					Also wartet man der<lb/>
					durch die Eidgnoschafft ziehen.<lb/>
					sach. Achtend doch gu&#870;t l&#252;ten darbi, der Frantzos machen<lb/>
					die sach darumb, so stechend, das er gern m. g. in die<lb/>
					vereynung brechter; dann das tript, er immerdar, statt<lb/>
					und notlich, das er m. Zwingn bringe. Da aber minen<lb/>
					herren vil je lenger je unstiger sind, diewyl si handen,<lb/>
					wie es in Franckrych je lenger je wirts stat, und nitt<lb/>
					hoffnung ist, das das evangelium dardurch gef&#252;rderet<lb/>
					werde, under welchem schyn und f&#252;rgelen aber man<lb/>
					si vor ein sagtigen herren hinyn bracht hette. Doch sind<lb/>
					ettlich noch hefftig dran. Aber man ist nitt me&#223;, als schnig<lb/>
					als vor. Gott beware uns vor versu&#870;chung und erlein<lb/>
					S.<lb/>
					uns vorum possem. At<lb/>
					u&#223; dem Niderland habend wir ungliche zytungen. E&#223;lich<lb/>
					ist kon, wie die von Tarnaco &#252;bel gschlagen,<lb/>
					herz, frommer,<lb/>
					boni Genff ein anders, die von Tornaco sigind gen 1 Valentines<lb/>
					zogen, allda mitt sinen, der ist der korges, der ir oberster<lb/>
					in der statt, so sin (in ist der herr k&#252;ng Heinrychen<lb/>
					(die so gl&#228;wier umbracht hatt) hinig gfallen und habind<lb/>
					die, so si bl&#228;geret mitt gwalt, abtriben und &#252;bel gschlagen.<lb/>
					das wir also noch nitt eigenschafft w&#252;&#223;end, wie es stat.<lb/>
					Von Goth habend wir auch n&#252;t; dann das hertzog hat<lb/>
					Friderych mitt sinem gemahel darus sige. Man wei&#223;t<lb/>
					&#252;ber nitt wohin und halte hertzog Augustus der statt<lb/>
					n&#246;tlich an, das man acht si in kurtzen erobert, werden<lb/>
					Ich schick &#252;ch, auch hiemitt dem abdruck des keis. Mandas<lb/>
					g&#252;nsten darf&#252;rff anderst anhalten, und der frommer den<lb/>
					c&#252;tzter darf&#252;r anderst angehalten und den frommen grafen<lb/>
					ei herrn nitt la&#223;en, so manntlich herrund
					om T&#252;rgken sch&#252;pt der Frantzos auch, das der friden, so vehr<lb/>
					imm sige, das er auch des keisers botten, den er zu&#870; imm haben<lb/>
					gschickt, nitt wie auch der k&#252;nn schwigen uff den tod kranck<lb/>
					Es sige auch der k&#252;ng, schiligen uff den tod kranck<lb/>
					d.<lb/>
					h&#252;tt kumpt in w&#252;llich todsige. Es ist einer u&#223; Italia hern<lb/>
					r&#246;tt, zu&#870;sampt zw&#252;&#223;lich, todsigen, es ist einer u&#223; Italia heim<lb/>
					kommen. Der sagt, man soll, so gottind wir wol abermal gott<lb/>
					also w&#228;re, das gott well, so grosse wunderthaten, und wort<lb/>
					tr&#252;chlich zu&#870; loben, und siner gro&#223;en, wo erkennen gen ob er<lb/>
					derbare hilff, die zyt aber, wirt es zu&#870; erkennen gen, ob es<lb/>
					war sige oder nitt<lb/>
					Als ich diser geschriben, unw&#252;&#223;end, wenn ich bottschafft,<lb/>
					bek&#228;me, so kumpt, min gu&#870;t ze haben. Ich schriben &#252;ch<lb/>
					gantz frowt, bitten &#252;ch sin gu&#870;t ze haben; ich schriben nicht<lb/>
					wie ichs alles von m. h. han. die zu&#870; verstenden &#252;ch gmeinlichen<lb/>
					glich gru&#868;&#223;en, de&#223;lich die minem alle. Gu&#870;&#223;end der mir<lb/>
					alle. Augend mir die<lb/>
					nun schw&#228;her und die Bernen<lb/>
					Scripsi Bernae 17. februarii sub vesperam,<lb/>
					&#252;weren auch.<lb/>
					1567.<lb/>
					Tuus quem nosti.
					S.<lb/>
					Gotha.<lb/>
					Der churf&#252;rst hatt die lands&#228;&#223;en bi verlurst des iren<lb/>
					lybs und gu&#870;ts abgeforderet u&#223; Gotha, die sich uff 28. januarij<lb/>
					erkl&#228;rt, das si abziehen w&#246;llen.<lb/>
					hie n&#252;ter ligend uff den d&#246;rfferen hermm, die wirtzburgischen<lb/>
					aber uff der anderen syten, da es sonst lang offen geweisten<lb/>
					und das us und inkommen nun mehr gro&#223;e mich haben<lb/>
					wirt.<lb/>
					sind auch jetz in dorza gar still, Milssend mitt vil herausser,<lb/>
					dann was geschossen, wirt, gesagicht, uff die francken.<lb/>
					u&#223; einem anderen schriben.<lb/>
					de&#223; Datum 4. februarii.<lb/>
					Es wirt hat geschriben, das hertzog Johanns Fridrychen zu&#870; Sachste<lb/>
					2000 habensch&#252;tzen in Gotha zu&#870;kommen, welche under<lb/>
					das krieg&#223;volk, so vor gotza ligt gefallen, mitt inen gschlagen<lb/>
					und ein zimlich treffens beeder syter beschehen, auch<lb/>
					Landtssknecht oberster gefangen und hinin in sathan<lb/>
					f&#252;rt worden.<lb/>
					u&#223; dem Niderland de dato<lb/>
					25. ianuarii.<lb/>
					Valesin ist u&#223;glagen, dann und ist die gu&#868;tliche understand,<lb/>
					man inen dennu&#223; unverkhainen<lb/>
					gar ze schlagen; dan ir<lb/>
					mittel f&#252;rgeschlagen, das si schlagen habend m&#246;gen eingehen,<lb/>
					und habend ej gar abgeschlagen. Habend sich auch zur<lb/>
					wehr ger&#252;st, bruwend tag und macht an der veistung,<lb/>
					und habend die papisch la&#223;en abziehem, auch vil<lb/>
					und kind hinweg geschickt, und wirt man si mitt<lb/>
					allein gwalt jetz anheben zu&#870; beschiessen.<lb/>
					Tourururu&#868;rney ist noch besetzt mitt, bilff fennlin knechten, so der<lb/>
					von Necannes der seitsten hatt und hatt dis sin, das bringer<lb/>
					gefencklich einziechst also, vertrag ettlich sagen wellen, so<lb/>
					j&#252;ngst nach usgerichtem vertrag, ettlich cl&#246;ster s&#246;llen haben,<lb/>
					helffen verbrennen.<lb/>
					in Holland ist es wider still, de&#223;glichen zu&#870; Denenter, und hatt<lb/>
					der printz so vil erhalten, si alle kirchen, den pfaffen wider<lb/>
					eingerampt und predigen u&#223;erthalb der stetten. Der printz<lb/>
					wir bald wider zu&#870; Antorff sin.
					u&#223; einem anderen schreiben<lb/>
					hatt kein datum<lb/>
					die statt Valensin ist noch bel&#228;geret, mitt einem<lb/>
					vergmeret knechten und ration pferder. Inen sind<lb/>
					si conditiones zugemu&#870;tet worden.<lb/>
					das si 15 man irer burgeren, so die k&#252;ngt m.<lb/>
					wunder heusse, lieferen und &#252;&#223; in die stattach s&#246;llend,<lb/>
					das si irer fu&#870;&#223;. mt. ein schlo&#223; in die statt nach irer<lb/>
					M. willen und gefallen uff iren costen erb&#252;wind.<lb/>
					3, das si ir m. ein regimenten knechten ein jarennung an ort<lb/>
					sinders s&#246;nden, es ir nit gefellig, uff und u&#223; irem costen<lb/>
					erhalten.<lb/>
					de&#223; si sich geweigeret und sind in der statt mitt provainer<lb/>
					und aller notturfft wol versehen, habend kein freund<lb/>
					volk bi inen imm der statt.<lb/>
					den burgeren u&#223; dornest deren bis in 1500.<lb/>
					herus zogen, sigind inen ettlich hundert zu&#870;kommen.<lb/>
					un&#223;fal gethon mehr<lb/>
					und als si die von valehen<lb/>
					in die stattz&#246;ringen und aber die schantz &#252;berschs.<lb/>
					si sind si vom gegenteil angriffen und iren bis in die<lb/>
					homo erlegt worden.<lb/>
					Si habind den 18. ianuarii alle papisten, deinde bis in die<lb/>
					so gewesen u&#223; der statt gesagt, inen n&#252;tzit wyters<lb/>
					dann was si mitt inen tragen k&#246;nnen, vervolgen la&#223;en<lb/>
					wie die selben u&#223; der statt zogen, haben die so darwar<lb/>
					sigen si angriffen, gesch&#252;nderet und das &#252;brig, so si bin<lb/>
					gehapt alles genommen und ein teil gar<lb/>
					und gehabet wider hingeschickt.<lb/>
					des k&#246;, zu&#870; Hispania zukr&#252;fft, ist man gar nicht gewertig,<lb/>
					des kost ist dispanner zu&#870; versachen.<lb/>
					etc. Des k&#246; 5. Franckrychs vollt hatt die insel medern<lb/>
					ingenommen, welchs der k&#252;nig glich wol entschuldiget,<lb/>
					das es on sin befelch besch&#228;hen. Gott si aber nicht di&#223;er<lb/>
					weniger noch in, welcher dem k zu&#870; Hispania mihi<lb/>
					zugendulden.<lb/>
					hatt ein edelman u&#223; Portugall, so an des k&#252;ngs hof.<lb/>
					gewest, ein n&#252;we insel funden, und so vil zu&#870;wegen<lb/>
					bracht, das die selb lusal sich an ine ergeben, der gstalt<lb/>
					der kriegder von R&#246;rtzal, ir gschriben, imen zu&#870; solte, daruff gemel<lb/>
					der edelten in al zu&#870;samig geb&#228;lten, ine zu einem Stattthriber<lb/>
					der seltigen welchen zu&#870;sagen kunig in verg&#228;nnen ein schlo&#223; dann<lb/>
					nach disem, welches ein cardinal an bewilliget und zu&#870;gept.<lb/>
					den mertheil regiert f&#252;r einen sinen r&#228;ttigen hof, der<lb/>
					den mertheil regiert f&#252;r einem sinen vetteren<lb/>
					datum<lb/>
					geb&#228;tten, dem selbigen zu&#870; bewilligen Statthalter
					Clarissimo viro domino Heinrycho<lb/>
					Bullingero, Tigurinae ecclesiae<lb/>
					pastori vigilantissimo, perpetua<lb/>
					mihi observantia colendo domino<lb/>
					et patri.
					Clarissimo viro d.<lb/>
					Heinrycho Bullingero,<lb/>
					Tigurinae ecclesiae pastori<lb/>
					fidelissimo, domino vires<lb/>
					et compatri sumus.<lb/>
					semper observantia<lb/>
					colendo.
				</p>
			</div>
		</body>
	</text>
</TEI>