<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7055" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Haller d.J. / Bern AN [Heinrich Bullinger], 17. März 1567</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 350,23</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Destituor iterum nunciis ne tarnen nihil scribam</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7055">
				<correspAction type="sent">
					<persName ref="p8018" cert="high">
						<!--
						<surname cert="high">Haller d.J.</surname>
						<forename cert="high">Johannes</forename>
						<graphic type="portrait" url="portraits/1430_Haller_dJ_Johannes.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Johannes_Haller_der_J%C3%BCngere"/>
						<ref type="gnd" target="https://d-nb.info/gnd/136925588"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413871"/>
						-->
					</persName>
					<placeName source="l41" cert="high"><orig>Bern</orig></placeName>
					<date when="1567-03-17" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7056"/>
					<ref type="prev_chronologically" target="file7054"/>
					<ref type="next_correspondence" target="file7057"/>
					<ref type="prev_correspondence" target="file7051"/>
					<ref type="next_correspondence_request" target="file7057"/>
					<ref type="prev_correspondence_request" target="file7036"/>
					<ref type="next_correspondence_reaction" target="file7606"/>
					<ref type="prev_correspondence_reaction" target="file7051"/>
					<ref type="next_same_sender" target="file7057"/>
					<ref type="prev_same_sender" target="file7036"/>
					<ref type="next_same_addressee" target="file7063"/>
					<ref type="prev_same_addressee" target="file7053"/>
					<ref type="next_with_sender_as_addressee" target="file7057"/>
					<ref type="prev_with_sender_as_addressee" target="file7036"/>
					<ref type="next_with_addressee_as_sender" target="file7063"/>
					<ref type="prev_with_addressee_as_sender" target="file7053"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7055%2FAutograph%2F00%20E_II_350__S__23_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7055/Autograph/00 E_II_350__S__23_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7055%2FAutograph%2F01%20E_II_350__S__24_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7055/Autograph/01 E_II_350__S__24_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7055%2FAutograph%2F02%20E_II_350__S__25_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7055/Autograph/02 E_II_350__S__25_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7055%2FAutograph%2F03%20E_II_350__S__26_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7055/Autograph/03 E_II_350__S__26_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Destituor iterum nunciis, ne tamen nihil scribam.<lb/>
					D.<lb/>
					Aroniam mitto ad ministros, qui sunt illic, ut<lb/>
					ad te transmittant, propediem certum habebo nuncium.<lb/>
					plura scribam. Accepi vero tuum Esariani et<lb/>
					ago tibi rursus summas gratias pro isto exemplari. Agunt<lb/>
					itidem dominus Steigenus, d. Diespagius et d. Musculus,<lb/>
					cum tamen exemplarandum venit. Londanus<lb/>
					domini, quod tam sanctum opus foeliciter perfeceris, eumque<lb/>
					rogamus, ut vitam tibi domini proget, quo pluribus<lb/>
					eiusmodi operibus et nobisque et vestrae ecclesiae prodesse possetis.<lb/>
					scribent, alii. Pro te sunt occupati in praestare habere<lb/>
					nunt nuncium. Nunc sunt occupati in praeparatione bellum<lb/>
					et novo foedere actu singensi, saequo multa<lb/>
					ultro citroque acta sunt, saepius nostri illic<lb/>
					fuerunt, ino suo comitatu, qui negotium, ut audio, hic aderit<lb/>
					cum magno comitatri et negotium, ut audio, conscribere<lb/>
					hett gesetzen und<lb/>
					Fryburg ist gantz willig zu&#870;<lb/>
					ist von gottz gnedt, so man gsin die morn hoffend, auch dem lieben<lb/>
					verwillen zw&#252;schend inen gsin. Man hoffet auch der<lb/>
					religion halb gu&#870;ts vomme, dann si gebenn etc. schultheysten, die<lb/>
					vergang der religionen mitt &#252;ch clannten, die inen imm sinig si habend,<lb/>
					bend allein noch ettlich clamat, die inen in widersfol<lb/>
					walsen voll, er wirt aber, ob gott<lb/>
					ligend und der gmein<lb/>
					wil gu&#870;ten. Si sind gn&#252;wen, si vorhin nitt mitt in<lb/>
					gegen, so wyr inen der halb bei des, n&#252;w gwennen lanck,<lb/>
					worden. Si dingends auch &#252;ch an, so mu&#870;s meben lande<lb/>
					&#252;berk&#246;me, das vor, ir und ist ein b&#246;berke. mt. haltend<lb/>
					der sach<lb/>
					doch, ir religion vor, und er ein, das p&#252;melt<lb/>
					das mich &#252;bel tr&#252;nst, sp&#228;ld die herren. Genff willigt der herr<lb/>
					han, wo man gott, wer&#223; noch nitt, wie di&#223; wirt<lb/>
					mitt, wie di&#223; wirt ze legen<lb/>
					statt mitt, wenn mitt haffnung, die<lb/>
					werden. Wenn nitt hoffnung des be&#223;eren binnen wir<lb/>
					so mi&#223;fiel mit die sach gar &#252;bel; dann gott hatt uns<lb/>
					on sie scholffen, er inn spil, meinem on si erhalten, diewys<lb/>
					man k&#246;nn si kumm<lb/>
					sunt<lb/>
					si aber, sonst auch nun spil<lb/>
					dahinder von, nachst k&#252;nfftig und nachparen h&#252;ser, ufrichen<lb/>
					zu&#223;h&#252;ssen schweb, das gsch&#252;n<lb/>
					Uff mittrauchen, michs ermitttig wir<lb/>
					n&#252;s nitt zu&#870; vil hoffart, mitt triben. Ich geben. Gott geb, das<lb/>
					gelt zu&#870; von hoffett, hatt beg&#228;rt, ich gredenst des<lb/>
					hertzogen restituieren solt, si des land<lb/>
					vale, mitt zu&#870;<lb/>
					gern Tonon, das k&#246;nnend mich nitt zu&#870;.<lb/>
					die tr&#252;mitt thu&#870;. Die wy.<lb/>
					gangen, das got<lb/>
					si sind etwas gro&#868;ter in der sach, dann die friden beschuld,<lb/>
					si sind hofft man gros inen auch gu&#870;ts, dan die vi fr&#252;&#223;burg<lb/>
					sich hafft man von inen auch guts.
					Aulerer n&#252;wer zytungs halb w&#252;&#223;end wir nur bsondere<lb/>
					dann das der spanisch und Italisch z&#252;g, sol aufonrucken, ein<lb/>
					ein durch t&#252;tschland, ein teil durch Saffr&#252;tt, die Genffer b&#246;ren<lb/>
					geme sich noch n&#252;t, wen&#223; deshalb ich nitt, ob man ein zu&#870;<lb/>
					satz win hinig zu&#870;g besart, werdind si jetz mitt jar g hab,<lb/>
					ich gedenck, so Genff besatzt, werdestend si gemacht bald etwas<lb/>
					anfahen widerkerer wol p&#252;ff gen. &#220;wer gedelt den dess<lb/>
					&#252;wer zedicten, darinn<lb/>
					es ain widerkeit, wol p&#252;stigen<lb/>
					in die obersts, verzeichnet uff ich &#252;ns lassen, dan ich<lb/>
					mitt der gott, mu&#870;ch u&#223; dem Niderland k&#252;mmer, schick<lb/>
					declariert haben uff der evangelischen<lb/>
					gu&#870;tt wider her<lb/>
					vergangen, und ir hovetman worden sin, ains ist der das evangelischen<lb/>
					yten und er hauptind, und sich im wehr m&#252;&#223;en, die antorff<lb/>
					zu&#870; kein gu&#870;ten, haben bitten, noch mitten n&#252;sten, die wys er sach<lb/>
					eum de hoc certiora abs te, non mihi non helffi. Expectamus<lb/>
					de his certiora abs te.<lb/>
					zu&#870; person, es hab einer in ein ghars gnaben, und einem herman ghe<lb/>
					welches, die papisten dahin tr&#252;tind, das die ein gwes frinlich<lb/>
					welches die paistisch das der fr&#252;tind, das die evangelischen<lb/>
					ein heimlichen gang, bmeind under der erden in die n&#252;w<lb/>
					vita della praestidio non hatt, so si sind die zu&#870;gefaren und mitt<lb/>
					n&#252;wen kilchen einem, so die evangelischen zu&#870; gebaren, habend der<lb/>
					begerischen, und e&#223; doch kein blu&#870;twergie&#223;en gebruwen ingr&#252;nd,<lb/>
					gangen di&#223; der handel an den kunig sich belangen wyter gewolgart<lb/>
					werden, der han die zyt zu&#870; erkennen herrungen, was er wolget<lb/>
					werden, wirt die zist zu&#870; erkennen gen<lb/>
					Man achter<lb/>
					es wird in Francf&#252;ch, alls uffw&#252;schen, wenn nitt achter<lb/>
					n&#252;te, uff denen zu&#870; allen, byten und an alls spanete. Gott<lb/>
					sch&#252;te, die sinen zu&#870; allen zyten und an allen botten<lb/>
					nitt hapt, es sye vorgesser einer, wie gwissen aber sige kan ich<lb/>
					mittlichen, das der k&#252;nig schilig, den Saffoyer sich sin, der<lb/>
					geschickt, besu&#870;glet habe. Ich han si sampt hie finden von eidigem<lb/>
					gedencken. So dem also w&#228;re, si sonst hie noch mir herren<lb/>
					wiewol man die gu&#870;ten l&#252;ten in demen 3. noch wurde sich finden,<lb/>
					wiewol man, so die gu&#870;ten l&#252;ten in dieren zu&#870; vogtigen, angefrid<lb/>
					wirffend ist und demitt in der statt der selbig nitt wol gwarer<lb/>
					wende, dann sy inen schw&#228;r, den hertzog frid zerst&#246;rt<lb/>
					der k&#252;ren zu&#870; haben. Was aber der hertzogen, da wider gott<lb/>
					sich aber ligen, werdend wir bald<lb/>
					S.<lb/>
					f&#252;ren, zu haben.<lb/>
					saluta illum meo nomine virum, cum tuis, fratri etiam non scribere,<lb/>
					salius mundo nomine, quem ei domesticis omnibus.<lb/>
					tibi quoque agas gratias, cum aliis, quos ei undequaquam atque inficium, pro quo<lb/>
					nam ad referendum aliquando parem esseque beneficii, tuo, quo<lb/>
					paprimis, socierum, maiorum, uxorem primi nostri, ne omnibus salvi.<lb/>
					instinui, iacer, mater, uxor,<lb/>
					etc. Bernae<lb/>
					natur, inprimis sacrem<lb/>
					Hallerus tuus.
					d.<lb/>
					S.<lb/>
					S.<lb/>
					Clarissimo viro Tigurinae<lb/>
					8.<lb/>
					S. D.<lb/>
					Bullingero, Tigurinae<lb/>
					ecclesiae pastori fidelissimo,<lb/>
					S.<lb/>
					domino meo honorando et concilio<lb/>
					patri charissimo.<lb/>
					S.<lb/>
					d.<lb/>
					M. Heinrych Bullinger,<lb/>
					zu Z&#252;rich.
				</p>
			</div>
		</body>
	</text>
</TEI>