<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7092" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Haller d.J. / Bern AN [Heinrich Bullinger], [2. Mai 1567]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 350,81</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Rursus per aliquod, septimanas nulluat habui ad te nuncium</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7092">
				<correspAction type="sent">
					<persName ref="p8018" cert="high">
						<!--
						<surname cert="high">Haller d.J.</surname>
						<forename cert="high">Johannes</forename>
						<graphic type="portrait" url="portraits/1430_Haller_dJ_Johannes.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Johannes_Haller_der_J%C3%BCngere"/>
						<ref type="gnd" target="https://d-nb.info/gnd/136925588"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413871"/>
						-->
					</persName>
					<placeName source="l41" cert="high"><orig>Bern</orig></placeName>
					<date when="1567-05-02" cert="low"><note>Tag unsicher  Mai 2 u. 4</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7093"/>
					<ref type="prev_chronologically" target="file7091"/>
					<ref type="next_correspondence" target="file7097"/>
					<ref type="prev_correspondence" target="file7077"/>
					<ref type="next_correspondence_request" target="file7097"/>
					<ref type="prev_correspondence_request" target="file7077"/>
					<ref type="next_correspondence_reaction" target="file7606"/>
					<ref type="prev_correspondence_reaction" target="file7051"/>
					<ref type="next_same_sender" target="file7097"/>
					<ref type="prev_same_sender" target="file7077"/>
					<ref type="next_same_addressee" target="file7102"/>
					<ref type="prev_same_addressee" target="file7074"/>
					<ref type="next_with_sender_as_addressee" target="file7097"/>
					<ref type="prev_with_sender_as_addressee" target="file7077"/>
					<ref type="next_with_addressee_as_sender" target="file7102"/>
					<ref type="prev_with_addressee_as_sender" target="file7074"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7092/Autograph/00__E_II_350__S__81_.tif" n="1"/>
		<graphic xml:id="img2" url="7092/Autograph/01__E_II_350__S__82_.tif" n="2"/>
		<graphic xml:id="img3" url="7092/Autograph/02__E_II_350__S__83_.tif" n="3"/>
		<graphic xml:id="img4" url="7092/Autograph/03__E_II_350__S__84_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Rursus per aliquot septimanas mihi habui ad te<lb/>
					Valde ergo gravisus suum nepotem hoc tuo ad nos<lb/>
					vo enim dubito, quin mones et proinde te vos<lb/>
					de rebus nostris spargatum semper de his cognoscare, se nihil<lb/>
					ut ex meis certi aliquid de his cognoscas, scribam<lb/>
					schulten und einigin<lb/>
					pergo, qu&#281; quidem ego nunc scio.<lb/>
					verbum; filium autem verum, das der stultigen,<lb/>
					sola die gsin<lb/>
					man nit augs versehen. Als ich ainen herren, das Habisch und<lb/>
					In darin so kummer<lb/>
					gmainen volk verscheidenlich, wie ettliche<lb/>
					die j&#228;l wir, wu&#223;lich<lb/>
					bottschafft &#252;berkommen, inen zu&#870; giben, die ja&#223; wir gesorgtig<lb/>
					S.<lb/>
					praesim Apologter.<lb/>
					1566.<lb/>
					in Jenff ankommen minem herren<lb/>
					gesetzt. Si schriben, der sagt von 5000.<lb/>
					plura Philippus Christi.<lb/>
					u&#223; dannen gesin, der sagt von wol<lb/>
					mir von 800; ettlich sagend wol 1000. Wai&#223; also die<lb/>
					noch nitt gregstinden. Es k&#246;nnend auch mittlin ein va&#223;<lb/>
					Es k&#246;mmstend auch mi&#223;hin<lb/>
					pfarner kriegstman.<lb/>
					herren von Genff und anderschwo gar m&#228;r, wie ein gro&#223;en<lb/>
					zu&#870;breibung umb camerath und in der n&#228;he sige, wie<lb/>
					der hertzog allthalben har komm la&#223; zu&#870;f&#252;ren, vil n&#252;wer<lb/>
					hochsten hin, so haben ich also bhabten la&#223;, item allen hirig<lb/>
					verschwyren St&#252;mleiteren und andern ges<lb/>
					allenthalten verglichen.<lb/>
					werffbrucken, st&#252;rmleiteren<lb/>
					das es werden belegen w&#228;t.<lb/>
					und sige die gmein sag zu&#870;<lb/>
					alles &#252;ber die pfangsehen, ze werde beligeret<lb/>
					die Francischen, so bald hertzogt t&#252;tscht, wisser an. Der<lb/>
					werdien.<lb/>
					anschlag herr im Franckrych erw&#252;rgen. Si de&#223;halb alle<lb/>
					evangelischen in freptung, gu&#870;tz sy0000, di de&#223;halb den&#223;<lb/>
					etc.<lb/>
					Tigurannet, n&#252;stin sich, habend gott di 130000 kra.<lb/>
					Tigurum te illi in Christo promissa, siquid autem, utri&#223;et, an l&#252;thenen<lb/>
					und gut zu&#870;schriessen m&#252;ste, sich auch verru&#870;stet tr&#246;tscher,<lb/>
					hilff und wengrifft, und sind der reden, sonder<lb/>
					zu&#870;sam, und sichs kouff. Es ich nitt gu&#870;t alles glauben, die gib<lb/>
					ich alle, wie ichs verrichten. Eberlich herr alles glauben, auch<lb/>
					g&#246;lich legends den Genfferen<lb/>
					mitt gu&#870;t alles veracht.<lb/>
					also us, es sig, ir prattick, damitt der friden, so<lb/>
					herren.<lb/>
					gott wend und herren kein werck k&#246;mm. Dann si nacht ze<lb/>
					st&#246;rt werd und in kein der kriegen kommei, dann si sagendis<lb/>
					hertzen herren herren, der hertzog also, weder sye, dann der friden<lb/>
					wurde. Min h. w&#228;rind den friden auff den hats gsetzt,<lb/>
					wurde. Min h. w&#228;rind den friden auch<lb/>
					partuarii<lb/>
					gwarter<lb/>
					hatt bi&#223;har allein an dem erwunden,<lb/>
					der patrifft, si, werffendern s&#252;ngen, Franckrych und zpartet<lb/>
					Minem herr aber m&#246;chtind den hertzogen bitt<lb/>
					panen Pyden; dann frantrygtind der meinzogen bas zu&#870; rais<lb/>
					sinem lyden, dann der frantri&#223; und meine man luter, es<lb/>
					sige dahin gw&#252;&#223;et) die frantzchs denff &#252;berkommen<lb/>
					das uns untraglich, das ein sonder krieg darob erheben<lb/>
					wurde. Man ist auch gar &#252;bel zu&#870;friden, das si ein selich
					Ich in ir statt nemmernd onw&#252;&#223;end und hinderusks<lb/>
					si verantwortend es also, die gabind allt, vernon wie&#223;<lb/>
					die vor auch bringen gegonnet, die gabund vernomen, wie si<lb/>
					inn gfarstandind, de&#223;halb sin herr, damitt man aller sach<lb/>
					Min h. damitt man aller sach<lb/>
					burger zu&#870; erzeigen.<lb/>
					gschickt den herren<lb/>
					gw&#252;sten grund habe zu Wolmeister von Gra&#223;en<lb/>
					von Erlach und seckelmeister herren schulthe&#223; Steiger und<lb/>
					Min h. schrilthe&#223; Steiger,<lb/>
					gw&#252;ste matur bringen.<lb/>
					S.<lb/>
					Sollem risch, so ist er n&#252;tt von von wolten, der wirt<lb/>
					wirt die tag Liner, der reden sind mengerkei, es auch<lb/>
					der reden sind mengerlei ein gratiam<lb/>
					etwas satts bringen<lb/>
					dem anders nu&#870;000 man, darumb der herren zu&#870; sitz<lb/>
					hinyn gonnet, in man hatt sich aber der conditionen<lb/>
					Man hatt sich aber der conditionen<lb/>
					solt houptman sin.<lb/>
					und vergliche. Unser lutz dem larter, der<lb/>
					nach nitt k&#246;nn.<lb/>
					meus<lb/>
					beufferen nitt underthon, also jamer und war, der bruchen<lb/>
					zu&#870;sam.<lb/>
					nach iren gfallen und gott nitt u&#223; bsonden<lb/>
					die plus glegt.<lb/>
					Unfall vor von gern hab, so man in die clus glegt<lb/>
					b&#246;ser unser vogt von der hab, achen<lb/>
					sonst was, verrimm ich wyters wil ich &#252;chs lon, w&#252;ssen.<lb/>
					zu&#870;schriben, herrinn ich widers, wil ich geschribs, von w&#252;ssen.<lb/>
					von getthan habend die von brieffen fr&#252;ndenn gschriben, wie e&#223;<lb/>
					sich ergen. mt. &#252;were des brieff fr&#252;nden und wir, das minem<lb/>
					schriben.<lb/>
					das wir vor mitt g wolten wider und danckh<lb/>
					ich &#252;were brieff all unserer, und danck&#223; &#252;ch hiemitt<lb/>
					gli&#223;ig. Was wyt von besonderlich, diewyl schriben, tassend<lb/>
					auch nitt zu&#870; wist sind, gnedigen des herren noch nit pittes<lb/>
					n&#252;stes ist, ist sind hiemitt diein hienen gefelhen,<lb/>
					salutant te proxime. 2. maii 1557. ius, quam meo non<lb/>
					und zw&#252;stes ist, niejt sind fratres. Salutem hic<lb/>
					Jo. H.<lb/>
					die v. Genff habend kurtzlich ein alten syndicum gricht. Der ist<lb/>
					nei&#223;wan nitt gnu&#870;g gravitetisch gsin, de&#223;halb si inn von regi<lb/>
					gsto&#223;en. Das hatt er einem gu&#870;tem fr&#252;nd zu&#870; Lyon<lb/>
					zu&#870;gschriben und hatt ein gheiner unbeschlesen uff einem<lb/>
					bi&#223; ligen, den hatt gmainen glend in die schu&#223;pragen, unw<lb/>
					und kintlichen wy gnaden und in die schu&#870;l bracht, ist einem<lb/>
					worden, er angerends uff Augspurg anzeigen<lb/>
					hypodidum Italo,<lb/>
					1554.<lb/>
					ist also der obkeir worde, er angends gfangen und<lb/>
					Dem schw&#228;r g&#252;chter<lb/>
					es sol zu&#870; Genff mitt iederman gfallen, das si die frangen also sein<lb/>
					gnon. Ich h&#246;r, es sigind fr&#246;men sich darwider gsin, die mu&#868;ssen<lb/>
					nitt &#252;ber si auch graten, man<lb/>
					sed sich aber jetz triffen,<lb/>
					wir es ein b&#246;se bitterkeit gen
					Scripsi ante biduum aut triduum hic amplicatus<lb/>
					praecitius plurimum arbitrabat, sed qua hic ipse referet<lb/>
					ut huius remmanere coactus sit, expectamus quotidieret.<lb/>
					ut nihil interea aliud accepi, per aliquibus quotidie<lb/>
					aliquid ex Geneva aut cras hic affuturus veniat.<lb/>
					Vale etiam<lb/>
					spero etiam timeo, scribas autem primum potero. Vale etiam<lb/>
					qu&#281; cognovero scribam.<lb/>
					4. maii
					Clarissimo viro d. Heinrycho<lb/>
					Bullingero, Tigurinae ecclesiae<lb/>
					pastori fidelissimo, domino meo<lb/>
					honorando et compatri charissimo<lb/>
					honorario.<lb/>
					Heinisch Bullinger,<lb/>
					Bullingern zu&#870; Z&#252;rich.
				</p>
			</div>
		</body>
	</text>
</TEI>