<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7127" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Wilhelm IV. von Hessen (der Weise)] AN [Heinrich Bullinger] / [Zürich], [19. Juni 1567]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 363,22</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... Wir stellen in keinen Zwyfel Ir wüsset üch zu erinnern, was für ein strytt von dem Heiligen Nachtmal unssers Herren</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur">
								<title>* Bullinger hat den Brief am 19. Juni 1567 erhalten. Siehe: Fürtrag vom 20. Juni 67.</title>
							</bibl>
							<bibl type="Literatur">
								<title>StaZ: E II 371, 1181r-1183v (23. Juni, 29. Juni, Rat 21. Juni 1567)</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 341, 3610-3611</idno>
					</msIdentifier>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms B 177,169-171</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Lindauer, Bernhard</author>
							<textLang/>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a77">
							<name>Schaffhausen StB</name>
							<ref target="https://bibliotheken-schaffhausen.ch/digitale-bibliothek/online-katalog/"/>
						</repository>
						<settlement ref="l441">Schaffhausen</settlement>
						<institution>Stadtbibliothek</institution>
						-->
						<repository ref="a77"/>
						<idno subtype="Kopie">Min 127, 328-332</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Ulmer, Johann Konrad</author>
							<textLang/>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms B 14, 208r-209r</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Lindauer, Bernhard</author>
							<textLang/>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7127">
				<correspAction type="sent">
					<persName ref="p8096" cert="low">
						<!--
						<surname cert="low">von Hessen (der Weise)</surname>
						<forename cert="low">Wilhelm IV.</forename>
						-->
					</persName>
					<date when="1567-06-19" cert="low"><note>(1. Karte)  Datum unsicher  1567 Juni (23 vor) 19. *</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<roleName ref="g50" type="pl" role="Prediger" cert="low"/>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7128"/>
					<ref type="prev_chronologically" target="file7125"/>
					<ref type="next_correspondence" target="file7129"/>
					<ref type="next_correspondence_reaction" target="file7129"/>
					<ref type="next_same_sender" target="file7128"/>
					<ref type="prev_same_sender" target="file6922"/>
					<ref type="next_same_addressee" target="file7129"/>
					<ref type="prev_same_addressee" target="file6899"/>
					<ref type="next_with_sender_as_addressee" target="file7128"/>
					<ref type="prev_with_sender_as_addressee" target="file6922"/>
					<ref type="next_with_addressee_as_sender" target="file7129"/>
					<ref type="prev_with_addressee_as_sender" target="file6899"/>
					<ref type="child" target="file7128"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7127/Autograph/00__E_II_363__fol__22_r_.tif" n="1"/>
		<graphic xml:id="img2" url="7127/Autograph/01__E_II_363__fol__22_v_.tif" n="2"/>
		<graphic xml:id="img3" url="7127/Autograph/02__E_II_363__fol__22_a_r_.tif" n="3"/>
		<graphic xml:id="img4" url="7127/Autograph/03__E_II_363__fol__22_a_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					S.<lb/>
					1550.<lb/>
					Wilhelm von gottes gnaden lanndtgrave<lb/>
					zu&#870; helmessen, das die zu&#870; Baden lanndgraven etc.<lb/>
					w&#252;rsellen predigen gru&#870;&#223; zu&#870;vor, wirdiger seind, hochgelerter, lieber besonnder, so<lb/>
					wir stellen han keinen zwyfel. Ir w&#252;sset &#252;ch zu&#870; erinnen, was f&#252;r ein strytt,<lb/>
					von dem heiligen nachtmal unnsers herren unnd einigen erl&#246;seres Jhesu&#870;<lb/>
					Christi zw&#252;schen den evangelischen kirchen verschiner zaren, sonnder zwyfel<lb/>
					u&#223; anzifftung des leidigen sathans zu&#870;gefallen unnd bi&#223; da herr, juncker<lb/>
					continu&#868;het, und das ouch dardurch der louff des heiligen evangelii<lb/>
					verhinderet worden. Inn dem das nicht allein vil gu&#870;thertziger<lb/>
					christen dardurch gfragert, sonndern ouch unsern widerschriben,<lb/>
					urs&#228;ch geben, unsere w&#228;re religion, so vil meer zu&#870; calumnigeren unnd sich<lb/>
					deroselben underm schyn diser gantz schedlichen nennung zu&#870;widersetzen,<lb/>
					Unum wol wir sampt vilen gu&#870;tthertzigen disen, spytt von anfang gantz<lb/>
					ungerne ges&#228;chen unnd nichts liebers gew&#246;lt, denn das derselbig by den<lb/>
					evangelischen, syn den umb verh&#252;ttung ergernu&#223; willen, zun zytten<lb/>
					were componieret unnd hingelegt worden, so w&#252;&#223;t ir doch, das<lb/>
					bishero nichts daruf fruchtwarlichs ervolget, s&#246;nn dern der strytt<lb/>
					zu&#870; lenger zu&#870; meer verbitter worden.<lb/>
					Kun w&#246;llen wir &#252;ch gnediger meinung nicht verhalten, als n&#252;telicher<lb/>
					tage, die hochgebornen f&#252;rsten herr Christoff, He&#223;og zu&#870; Wirttemberg<lb/>
					unnd margraf Carle zu&#870; Baden, unnsere fr&#252;ndtliche, liebe vetter<lb/>
					vatter schwelcher unnd ohman unnd wir sampt unnsern bru&#870;dern,<lb/>
					by dem ouch hochgebornen f&#252;rsten herren Fiderichen, ze fallen, grafen<lb/>
					by Rhyn churf&#252;rsten, unnserem ouch fr&#252;ntlichen lieben vettern, rattern<lb/>
					unnd schw&#228;gern zu&#870; Heidelberg ettlicher unnser obligenden gesch&#228;fften<lb/>
					zu&#870;sammen kommen, das wir zu&#870; yngang unnser regierung unnd<lb/>
					verhoffentlicher vorberkittung einer s&#246;ttlichen christenlichen concordi,<lb/>
					nicht underlassen mitt ermelten Chur und f&#252;rsten dises noch uner&#246;rdigen<lb/>
					verderschaffen, mitt er inen und<lb/>
					eius (quam
					Unnd diewil wir zu&#870; hanlegung dises hoch sch&#228;dlichen stytz unnd anfang<lb/>
					b&#252;nfftiger, verhoffentlicher heilsamer, Bochgeliger, concordiae, deinen<lb/>
					beschien w&#228;g si uns zu&#870; finden gew&#252;&#223;t, der ouch ad reconciliationem<lb/>
					ain morum die relicher, ouch u&#223; denen zw&#252;schentt bei der sydts tietigen<lb/>
					ertzangen, werssel schrifften, so vil befunden, das nicht die praesentia<lb/>
					Christi, sonder in allein der modus praesential gestatten wirdet, unnd<lb/>
					glich wol von beiden theilen derhalben allerley yngef&#252;rt,<lb/>
					daszu&#870; besorgen, s&#246;lcher modus alhie inn disem zyttigen l&#228;ben mitt<lb/>
					unserer vermu&#868;nfft, sich werlich u&#223; zu&#870;gr&#252;rden syn w&#246;lle, der wegen<lb/>
					den ouch, so vil mitt besserem fu&#870;g, die selbig disputation wol<lb/>
					mag yngestelt werden. So habend wir by iren liebten allersydts<lb/>
					uns<lb/>
					di&#223; sachen dahin getribenn, das sy uns eeren unnd gefallen,<lb/>
					durch zu&#870; bef&#252;rderung christlicher, einig reitt unnd wol fart<lb/>
					willigst, by irer liebt theologis, predicanten unnd kirchen<lb/>
					die andtose verschaffnung zu&#870; thu&#868;n, das sy hin f&#252;r<lb/>
					mitt di dem artickel, so vil den modum praesentiae anlangt,<lb/>
					ynhalten und darvon weder inn schrifften, nach ouch iren predigeten,<lb/>
					hilzog gegen ein ander disputieren, schriben aber herren unnd sich<lb/>
					sonderlich ferners scheltens, bu&#870;cher trucken unnd g&#228;mmierens<lb/>
					gegen ein ander gentzlich enthalten s&#246;llen unnd w&#246;llenn, unnd<lb/>
					sind ire liebten ablersydts darbe lieben erb&#252;ttig, dar&#252;ber nich<lb/>
					allein in iren landen unnd christen hu&#870;mben, mitt er ststststist zu&#868; handten.<lb/>
					sonndern ouch by andern evangelischen chur unnd f&#252;rsten,<lb/>
					die ferner fr&#252;ndliche beforder, der &#252;ch thu&#870;n zu helffen, das deraglichen<lb/>
					bye fr&#252;ner liebten, ouch im werden erfolgen zu&#870; M&#246;ffen,<lb/>
					Wann wir dann zum deo unge zwiffelten hoffnung stond, es s&#246;lle<lb/>
					s&#246;lliche bewilligung zu&#870; der gew&#252;ntschen unnd vilmals begerten
					22.<lb/>
					Concordi ein gu&#870;tter anfang sin, so habend wir dennest u&#223; christenlichem<lb/>
					zyhen ein bedenken, &#252;ch di&#223; also im besten anzeigen w&#246;llen. Mitt<lb/>
					gnedigem beg&#228;ren, ir wellen sich hie innen mitt iren liebten<lb/>
					und uns glicher gestalt verglichen, unnd nicht alein f&#252;r &#252;ch selbs<lb/>
					mitt kirchen disputierlichen und sonderlich ze erkischen unnd<lb/>
					zu&#870;gen schrifften unnd predigen, so vil den modum presentiae anlangt,<lb/>
					ynhalten, sondern ouch bi anderen &#252;werm mitt bru&#870;der, pfarr hern unnd<lb/>
					Thobiais der reformationeschafft bef&#252;rderen, das sy umb<lb/>
					erhaltung willen christenlicher lieb unnd einig dritt, sich glicher bescherlich<lb/>
					der heitt inn sch&#252;fften unnd predigen gebruchen, hinf&#252;ro niemandts<lb/>
					vervolieren noch zu&#870; zerrittung dises wolgemeinten wercks ursach<lb/>
					geben w&#246;lten.<lb/>
					wo ouch yeziger zytt tractat von disem st&#252;tt vorhanden. Ettliche inn<lb/>
					truck kommen m&#246;chten, so ermanen wir &#252;ch gantz gnedig klichen,<lb/>
					w&#246;llet daran syn, das solche m&#246;chte subvermiet unnd nicht an tag<lb/>
					gehen werden. Imma&#223;en wir bim pfaltzgrafen churf&#252;rsten glicher<lb/>
					gestalt erhalten, das s. L. by iren theologis die verschaffung<lb/>
					gethon, das das responsum, so sy uff der brunschwigischen<lb/>
					n&#252;wlich wider sy u&#223;gangne schrifft zu&#870; wirdt gehabt, umb ynstellung<lb/>
					dises hochsch&#228;llichen zanck willen, nicht soll inn arm etc. geben<lb/>
					werden unnd sind daruff dero unz w&#246;ffelten zu&#870; versticht. Gott der<lb/>
					allmechtig werde syne g&#246;ttliche gnad verlychen, das die gemu&#868;tter<lb/>
					so bish&#228;ro mitt den vil f&#228;ltigen, der disputierlichen sch&#252;fften gegen<lb/>
					ein ander erbittert durch di&#223; mittel des silentij de modo widerumb<lb/>
					verwurt, unnd entlich ouch der houptp&#252;nckt, zu&#870; so vil desto<lb/>
					fruchtbarer christlicher vereinung bracht unnd also enthelieger verstandt,<lb/>
					und gu&#870;tt verw&#228;ken under den evangelischen stenden gefangt,
					unnd ergernu&#223;, unrath unnd wyttel beschwerungen, so daru&#223;<lb/>
					nochmals erfolgen m&#246;chten unnd h&#252;wert unnd abg&#252;gschen, so werden,<lb/>
					Daran thu&#870;n ir uns ein christlichen r&#246;mblich gu&#870;ttes werck,<lb/>
					wollens uns ouch also zu&#870; &#252;ch als einem sch&#252;stlichenn unnd<lb/>
					fridlieben den theologo versechen unnd sind &#252;ch mitt gnaden<lb/>
					gnedlieben, den ratholog<lb/>
					Wilhelmberg Hes&#223;en.<lb/>
					Dem wurdigen unnd hochgelerten unnserm lieben<lb/>
					et<lb/>
					besonndern, Heinrichen Bullingern, pfarrhern<lb/>
					Z&#252;rich.
				</p>
			</div>
		</body>
	</text>
</TEI>