<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7131" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">s.n. / Zürich AN s.n. / s.l., 23. Juni 1567</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 371,1181 ff.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>diewyl die händel der Religion bißhar in diser statt und kylchen</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7131">
				<correspAction type="sent">
					<roleName ref="g51" type="pl" role="Predikanten" cert="high"/>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1567-06-23" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<roleName ref="g14" type="pl" role="Bürgermeister" cert="low"/>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7132"/>
					<ref type="prev_chronologically" target="file7130"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7131%2FAutograph%2F00%20E_II_371__fol__1181_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7131/Autograph/00 E_II_371__fol__1181_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7131%2FAutograph%2F01%20E_II_371__fol__1181_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7131/Autograph/01 E_II_371__fol__1181_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7131%2FAutograph%2F02%20E_II_371__fol__1182_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7131/Autograph/02 E_II_371__fol__1182_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7131%2FAutograph%2F03%20E_II_371__fol__1182_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7131/Autograph/03 E_II_371__fol__1182_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/7131%2FAutograph%2F04%20E_II_371__fol__1183_r_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">7131/Autograph/04 E_II_371__fol__1183_r_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/7131%2FAutograph%2F05%20E_II_371__fol__1183_v_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">7131/Autograph/05 E_II_371__fol__1183_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					18.<lb/>
					Fromm vest ersamm, f&#252;rsichtig und wyse, herr<lb/>
					germeister und gn&#228;dig lieb herren. Diewyl die h&#228;nderen<lb/>
					der religion bi&#223;har in diser statt und kylchen,<lb/>
					mitt gemeinem w&#252;ssen raadten und hilff nit min<lb/>
					der dienern der kylchen, sunder ouch uwer unser<lb/>
					gn&#228;digen herren gehandlet worden, habend wir ouch<lb/>
					dise hienach volgende handlung, welche ouch die religion<lb/>
					betrifft, uns nitt alein behallten w&#246;llen, ob syglych<lb/>
					wol unserm lieben mittarbeiter und bru&#870;der Heinrichen<lb/>
					mitt<lb/>
					Bullingern zugeschriben und gestern<lb/>
					l&#246;uffer von dem durchl&#252;chtigen f&#252;rsten und<lb/>
					herren Wilhelmen landtgraven zu&#870; Hessen, zugeschriben,<lb/>
					und zu&#870;gesandt worden ist. Die geschrifft, wie sy<lb/>
					harges&#228;ndt, legend wir hiemitt u. w. f&#252;r zu&#870; lassen.<lb/>
					Uff disere erm&#228;llte geschrifft, habend wir uns beradten<lb/>
					einh&#228;lliklich, das ein s&#246;mliche antwort, wie vollich<lb/>
					wirt, g&#228;ben m&#246;chte werden. S&#246;mliche antwort<lb/>
					verm&#228;ldent wir vor u. w. nitt dorumb, das wir<lb/>
					sy u. w. verschryben w&#246;llind, sunder das dieselben<lb/>
					gen u. w. meeren, mindern oder gar abthu&#870;n,<lb/>
					und ein bessere formm ang&#228;ben m&#246;ge; dann wir ye<lb/>
					das<lb/>
					zu&#870; erbuwung der kylchen dienet, gern annemmen<lb/>
					d.<lb/>
					w&#246;llend, doch h&#228;ttend wir geacht, das volgende<lb/>
					antwort dem f&#252;rsten m&#246;chte g&#228;ben werden.<lb/>
					Durchl&#252;chtiger, hochgelorner gmeest gnedi&#223; herr etc.<lb/>
					wie u. f. g. wir hertzlich klagend des absterbens<lb/>
					g lieben herren vatters seligen, unsers gna&#868;digen<lb/>
					f&#252;rsten und herren, den one zwyfel gott, alls sinen<lb/>
					getr&#252;wen diener in eewigen seligenommen<lb/>
					hat etc. Also w&#252;nschend u. f. g. wir, gottes gnad,<lb/>
					bystand, hilff und r&#228;dt zu&#870; uwer<lb/>
					zund mitt gott angeheg gl&#252;cklicher regierung, sampt<lb/>
					f&#252;rgeliepter, geb&#228;ndern, unsern gm&#228;digen<lb/>
					und danckend gott von<lb/>
					f&#252;rsten und herren etc.<lb/>
					hertzen, das er u. f. g. nitt nun zu&#870; diser regierung<lb/>
					erhept, sunder ouch begnadet hat, das u. f. g.<lb/>
					amfang gedachter regierung sich der religion<lb/>
					sach und f&#252;rgangs oder meerung des rychs und<lb/>
					heylsammen worts Christi Iesu, unsers einigen heydigen
					so tr&#252;wlich annimpt; dann unser mittdiener<lb/>
					und f&#252;rgeliebter bru&#870;der Heinrych Bullinger, u. f.g.<lb/>
					schrybens an inn gethan uns bericht. Darinn u. f. g. w&#228;g<lb/>
					zu&#870; christenlicher concordi oder einikeit. In welchen<lb/>
					f. g. ouch nachvolget den eerlichen und loblichen fu&#870;&#223;,<lb/>
					herren<lb/>
					stappffen u. f. g. vatters seligen gedechtung. Danckend<lb/>
					du&#223;halben gott und u. f. g. das sy by andern f&#252;rsten<lb/>
					so ernstlich und tr&#252;wlich gehandlet hat einikeit und<lb/>
					friden under den dienern der kylchen zu&#870;<lb/>
					und g&#228;bend uff u. f. g. beg&#228;ren disen bescheid,<lb/>
					das wir zwaren alle zyt ein gro&#223; absch&#252;hen gehept,<lb/>
					ab dem sch&#228;dlichen sp&#228;n, der sich zw&#252;schen ettlichen<lb/>
					unsern bru&#868;dern und mitt dienern am wort in<lb/>
					Saxen und uns (zu&#870;getragen hat) imm handel der heilig<lb/>
					sacramenten und insonders de modo praesentia<lb/>
					das ist von der wys und maa&#223; wie Christus<lb/>
					g&#228;genwirtig sye in sinem heiligen nachtmal etc.<lb/>
					Und wie der abscheyd zu&#870; Martburg, imm 1529 jar,<lb/>
					under u. f. g. herren vatter seliger ged&#228;chtung zw&#252;schen<lb/>
					obern und Niderl&#228;ndischen predicanten abgeredt,<lb/>
					articklen<lb/>
					zu&#223; an den modum praesentiae, verglichen, also<lb/>
					S.<lb/>
					groschichen<lb/>
					bi&#223; an den modum praesentiae, verglichen, also<lb/>
					h&#228;ttend wir desselben allezyt gern gel&#228;gt, habend<lb/>
					e<lb/>
					darzu&#870;<lb/>
					aber nie m&#246;gen etc. Darby blyben; dann man uns<lb/>
					mitt s&#246;mlichen geschrifften angetastet hat, das wir<lb/>
					eeren und unsers ampts halben nitt umbgan m&#246;gen<lb/>
					dann das wir antworten m&#252;ssen, und wirt sich finden<lb/>
					das wir keine klag geschrifften, sunder antworten<lb/>
					uff unser widerparth klagen und anreitzen meerlichen<lb/>
					teyls geschriben und u&#223; unvermidenlicher nodt<lb/>
					habend u&#223;gan lassen. So habend wir inen imm<lb/>
					bruch gehept doctorn Luthern seliger ged&#228;cht,<lb/>
					und andere unser widerparth an den kantzlieben<lb/>
					zu&#870; nemmen oder wider die Lutherischen schm&#228;chlichen<lb/>
					14.<lb/>
					hic<lb/>
					wir iren nitt zu&#870; schanden.<lb/>
					wir iren nitt zu&#870; schanden.<lb/>
					das haben
					12.<lb/>
					habend vil me uns befolchne kylchen das gelert,<lb/>
					und herendts och, das zu&#870; der verbesserung der selben dienstlich ist.<lb/>
					Und m&#246;gend hie wol lyden, das die kylchen<lb/>
					vor deren wir gelert hiervon z&#252;gnu&#223; g&#228;bind,<lb/>
					bewovit und<lb/>
					v. f. g. landte<lb/>
					unser gnedigen herren statt<lb/>
					das ouch u. f. g. die sonder gnadigen, die alhie, die predigen<lb/>
					Z&#252;rych in<lb/>
					sind und<lb/>
					und lectionen geh&#246;rt, verh&#246;ren.<lb/>
					Dorumb wenn u. f. g. by iren und anderer f&#252;rsten<lb/>
					und herren kylchendienern oder gelerten und theologen<lb/>
					d.<lb/>
					zeitzigen<lb/>
					erhallt, das sy uns an den kantzten und<lb/>
					verlagt und ungeschmecht, ouch mitt iren geschrifften<lb/>
					unangefochten lassend, so ist es by uns schon erworben<lb/>
					das wir gu&#868;tlich disen span ru&#868;wen lassend, alls die<lb/>
					8.<lb/>
					bi&#223;har nie, onet von inens zwungen, kempfft<lb/>
					habend. W&#246;llend sy gern alls unsere bru&#868;der dulten<lb/>
					lieben, bi&#223; gott wyter gnad verl&#252;cht, das aller<lb/>
					will (da wir doch keinen wider sy tragend) altrochtend<lb/>
					Wir w&#246;llend gern alle lieb und tr&#252;w inen<lb/>
					h&#228;fftig<lb/>
					erzeigen und inen fr&#252;ntlich sin. Bittend hien&#228;ren<lb/>
					beneu u. f.g. w&#246;lle betrachten, wie gar unser wider<lb/>
					ouch<lb/>
					parth nitt alein wider uns, sunder wider wider eeren, lieben<lb/>
					gl&#246;ubige l&#252;th in Franckrych Engelland Schotten und<lb/>
					anderer nationen todt und l&#228;bendigs, wu&#868;t<lb/>
					b&#252;chlinen, w&#246;ltend u. f. g. wir wol ettliche f&#252;rbringen<lb/>
					m&#246;gen, u&#223; denen ir unbeschribenheit und ungebu&#868;rlichen<lb/>
					schma&#868;hen, unschuldiger l&#252;then, ougenschynlich<lb/>
					wurde; alein sendent wir jetzund u. f. g. dise<lb/>
					und undienstlich zu&#870; der<lb/>
					getruckte artickel mitt wolchen uns gro&#223;er unbill<lb/>
					d.<lb/>
					beschicht. So ist der verglichen<lb/>
					erst diser tagen zu&#870;. Stra&#223;burg getruckt<lb/>
					verred, erst in diser tagen<lb/>
					d.<lb/>
					ouch sunst<lb/>
					an welchem ort, nit ettliche lerer gargensem und<lb/>
					W&#252;bedacht<lb/>
					und<lb/>
					lydenlich wider uns w&#252;tend; dahin unsere burgermeister<lb/>
					darz.<lb/>
					und landtl&#252;th kummend und darab eer gro&#223; mi&#223;fallen<lb/>
					enpfahend und sich tr&#228;ffenlich<lb/>
					und ergern<lb/>
					klagend etc. Da billich, diewyl wir uns embietend<lb/>
					aller stille und fridens, da&#223; sy ouch da und an<lb/>
					Orten abgestellt und zu&#870; friden und ru&#870;wen gewisen
					werdint.<lb/>
					Und wie dann unsere bu&#868;cher alle, nitt nun die<lb/>
					Strytb&#252;cher, sunder ouch die &#252;ber die heiligen<lb/>
					geschrifft zu&#870; erl&#252;therung und gu&#870;ten verstand, der<lb/>
					enim<lb/>
					zu&#870; ver<lb/>
					18.<lb/>
					etc.<lb/>
					selben von unnd &#252;ch gu&#870;tt zu&#870;lbschaffen und zu verdigen, erf&#252;r<lb/>
					unthummen und stetten verbotten werdent, erforderen<lb/>
					st.<lb/>
					die billikeit ouch, das s&#246;mlich verbieten<lb/>
					nitt beharret werde; dann unsere gna&#868;digen herren<lb/>
					dheine der widerparten b&#252;cher, ouch die Stryben<lb/>
					by uns nit verh&#252;tt und noch ye verbotten<lb/>
					habend, dann sy die lassend<lb/>
					gemencklichen<lb/>
					l&#228;sten<lb/>
					Dorumb entlich wirt an uns gar n&#252;t erwinden.<lb/>
					dann wir gu&#870;twillig umb gottes eer und christenlichen<lb/>
					kilchen ru&#870;wen und wolstandts willen, gar<lb/>
					gern friden, hallten, wo der gantz und wiewol wir gar<lb/>
					oberzuampte artickel, wol wider<lb/>
					vil anli&#223; hittend, wider antwort dassel zu&#870;&#223;en,<lb/>
					unser nodtwendige antwort durch dem<lb/>
					doch und verhofflicher besserung<lb/>
					Gott<lb/>
					S.<lb/>
					willen u.f.g. zu&#870; eeren und<lb/>
					S.<lb/>
					eeren<lb/>
					S.<lb/>
					zu&#870; gefallen, zu&#870; gu&#870;ten der<lb/>
					vere<lb/>
					mittere<lb/>
					gantzen christenlichen kylchen, wir<lb/>
					desse spiritus mitt unseren<lb/>
					widerwertigen<lb/>
					beharrlichen h&#228;mpffen, dhein fr&#246;ud schaffind,<lb/>
					f&#252;rohin, wie<lb/>
					und<lb/>
					will und r&#252;wig stan und geschten und byt&#228;ndiger concorden<lb/>
					unns benignet,<lb/>
					alle ye c&#228;nger ye ma&#868;her in r&#228;chtend<lb/>
					hinc<lb/>
					einbare und allen unwillen gar von<lb/>
					w&#228;g n&#228;nnen, diewyl ouch dise gefarlichen zyten<lb/>
					und schwerre uffsetz uns wol lerend eins mitt<lb/>
					einandren und darzu&#870; behulffen und beradten sin.<lb/>
					Hien&#228;ben, w&#246;llend wir ouch ernstlich werben<lb/>
					unser mit diener und bru&#870;der in der eyderman<lb/>
					an die pfarrer<lb/>
					und yren<lb/>
					gnoschafft, das ouch sy mein, als wir inen<lb/>
					diger<lb/>
					getr&#252;wend, gnedig finden lassind, und was uns da<lb/>
					belegnet weder zyt u. f. g. w&#252;ssen lassen.<lb/>
					bittend u. f. g. das sy di&#223; unser schryben in gnaden<lb/>
					r&#252;wen, wie ist bi&#223;har besch&#228;hen<lb/>
					von uns uffme<lb/>
					religion mitt tr&#252;wen, wie bi&#223;har
					1553.<lb/>
					u. f. g. eewige, eer vor<lb/>
					f&#252;r deren allen frommen lassen<lb/>
					gott und als erlangen wirt. Der allm&#228;chtig<lb/>
					gott, w&#246;lle u. f. g. in sinen gnaden eewig erhallten.<lb/>
					Datum Z&#252;rych, den 23. iunii anno 1567.<lb/>
					8.<lb/>
					willige<lb/>
					die<lb/>
					d.<lb/>
					pfarrer, predicanten<lb/>
					und la&#868;ser diener<lb/>
					der L&#228;ser, predicanten<lb/>
					Hieydgnosschafft ein confession, das glaubens, der<lb/>
					Eydgnoschafft ein confession des gloubens<lb/>
					habend, were filicht nodtwendig, das u. w.<lb/>
					dise handlung ouch gen Bernn und anderschwo hin<lb/>
					schribe, da wir nitt zwyfflend sy s&#246;mlichs zu&#870;<lb/>
					und ouch<lb/>
					grossen danck und gegaden<lb/>
					mich das aller<lb/>
					sin werdent,<lb/>
					in<lb/>
					diser<lb/>
					abgestelt und zu&#870; beiden teylen gu&#870;ter<lb/>
					zu&#870;frid und einikeit gehallten werde.<lb/>
					Z&#252;rsten, zu&#870;<lb/>
					Wir beg&#228;ren och, das u. w. an denselben<lb/>
					stelle<lb/>
					Hessen ein fr&#252;ntliche geschefft, darinn sy<lb/>
					unschuld bez&#252;ge, alls die wir nitt in unseren<lb/>
					predigen (wie die iren in allen iren predigen<lb/>
					gefl&#228;gend) wider Luchern und die sinen<lb/>
					Bulling irer, christliche<lb/>
					n&#246;bind, sunder one<lb/>
					leer mencklichem zu&#870; besserung fu&#868;rind. Doch<lb/>
					was ouch hierinn u. w. f&#252;r fruchtbar ansicht<lb/>
					das besch&#228;he etc.<lb/>
					hie nitt bittend wir &#252;. w. sy w&#246;lle, die kilchi<lb/>
					und uns alle zyt in gnaden befolhen haben und<lb/>
					disen f&#252;rtrag von uns in allem gu&#870;ten uffnemmen<lb/>
					Actum den 20. iunii 1567.<lb/>
					U. w.<lb/>
					underth&#228;<lb/>
					j.<lb/>
					diener der kykchen<lb/>
					Zych.
				</p>
			</div>
		</body>
	</text>
</TEI>