<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7184" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Heinrich Bullinger] / [Zürich] AN Joachim Bäldi / Glarus, 8. August 1567</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich ZB</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 59,326 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Uwer weckerli ist ritt andars dann wie ich üch geschrieben hab, gar verrostet</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7184">
				<correspAction type="sent">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
					<date when="1567-08-08" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p252" cert="high">
						<!--
						<surname cert="high">Bäldi</surname>
						<forename cert="high">Joachim</forename>
						<graphic type="portrait" url="portraits/252_Baeldi_Joachim.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Joachim_B%C3%A4ldi"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11078816"/>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7185"/>
					<ref type="prev_chronologically" target="file7183"/>
					<ref type="next_correspondence" target="file7208"/>
					<ref type="prev_correspondence" target="file7168"/>
					<ref type="next_correspondence_request" target="file7285"/>
					<ref type="prev_correspondence_request" target="file7168"/>
					<ref type="next_correspondence_reaction" target="file7208"/>
					<ref type="prev_correspondence_reaction" target="file7162"/>
					<ref type="next_same_sender" target="file7185"/>
					<ref type="prev_same_sender" target="file7178"/>
					<ref type="next_same_addressee" target="file7208"/>
					<ref type="prev_same_addressee" target="file7162"/>
					<ref type="next_with_sender_as_addressee" target="file7185"/>
					<ref type="prev_with_sender_as_addressee" target="file7178"/>
					<ref type="next_with_addressee_as_sender" target="file7208"/>
					<ref type="prev_with_addressee_as_sender" target="file7162"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7184%2FAutograph%2F00%20Ms%20F%2059%20(326f)_00001.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7184/Autograph/00 Ms F 59 (326f)_00001.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7184%2FAutograph%2F01%20Ms%20F%2059%20(326f)_00002.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7184/Autograph/01 Ms F 59 (326f)_00002.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7184%2FAutograph%2F02%20Ms%20F%2059%20(326f)_00003.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7184/Autograph/02 Ms F 59 (326f)_00003.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7184%2FAutograph%2F03%20Ms%20F%2059%20(326f)_00004.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7184/Autograph/03 Ms F 59 (326f)_00004.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					d.<lb/>
					eerenvesch, insonders g&#252;nstig herr, min<lb/>
					from<lb/>
					willige dienst und alles gu&#870;ts sye &#252;ch bevoran. &#220;wer<lb/>
					Weckerli ist nitt anders; dann wie ich &#252;ch geschriben,<lb/>
					hab, gar verr&#246;stet, nitt gantz redli etc., unseren hat<lb/>
					hat, wie ir schribend di&#223; inen eeren gehept, und es<lb/>
					Augustin selig in dheinem eeren gehept, und es also<lb/>
					verderben lassen, was er joch &#252;ch zu&#870;geschriben,<lb/>
					dann es nitt m&#252;glich, das es sich sinen todt also<lb/>
					r&#246;stet. Wol mag sich allt, darvon ir es beschickind. Ich<lb/>
					Wil es &#252;ch gern behallten, bis ir es beschickind. Doch<lb/>
					wirt es &#252;ch also unwolkummen n&#252;ten m&#252;tzen. Wei&#223;<lb/>
					aber ouch nitt, obs w&#228;rt, das ir kosten anlegind wyt.<lb/>
					Von den kn&#228;chten der eydgnossen, vernim ich von Baltassar den<lb/>
					collmetschen der gester von Solenthurn kummen, da<lb/>
					er ges&#228;hen, die kn&#228;cht abfertigen, das sy fr&#252;ntlich und<lb/>
					S.<lb/>
					fr&#246;lich, darvon sin der religion halb. Die sye in Franckrych<lb/>
					fridlich sin, der religion halb, die sye in Franckrych<lb/>
					zu&#870; gu&#870;tem ru&#870;wen, und n&#246;lle der k&#246;nig, das man yederman<lb/>
					blyben lasse und n&#252;t sch&#228;ngzitz. Man sye noch<lb/>
					d.<lb/>
					wol yngedenck, wie man der vorigen jaren zu&#870; grosse<lb/>
					schaden kummen. Die k&#246;nn, da werde man sy in dem Pinard,<lb/>
					ziehen, da werde man sy in das Pincordi<lb/>
					est<lb/>
					Sind<lb/>
					uff Tscharum,<lb/>
					durch das<lb/>
					d.<lb/>
					fu&#868;rren und mir, man solle<lb/>
					Burg.<lb/>
					sunder durch<lb/>
					der herr Bellievre schript mir man, soll die<lb/>
					Genff zogen.<lb/>
					Franzosen zu&#870; Hispanier sterckind und noch &#252;berm<lb/>
					nei&#223;wan, die Hispanier sterckind und noch &#252;bermu&#868;tig<lb/>
					sy kennind die Hispanier wol etc. Und<lb/>
					d.<lb/>
					man in das Pittardi zu&#870;cht und der printz von<lb/>
					diewyl<lb/>
					londe obrister ist &#252;ber das Picardi, ist er ouch obristum<lb/>
					&#252;ber allen z&#252;g. Andaloth &#252;ber alles fu&#870;&#223;volck, und<lb/>
					das sol eigentlich war sin. Gott g&#228;be, das es sich alles<lb/>
					wol schicke. Diser tagen ist har kummen ein St&#252;wen<lb/>
					ein warhaffter gesel, studiert hie, u&#223; Frie&#223;burg<lb/>
					land, der sagt, wie der graff von Friessland, zu&#870; Aembragen,<lb/>
					das k&#246;nigs u&#223; schwedien schwager ein<lb/>
					facio, sed eum<lb/>
					sch&#246;nen z&#252;g gesamlet sin land zu&#870; bewaren wider<lb/>
					die Hispanier, die imm getr&#246;wt; dann er unser<lb/>
					ist. Und habe inn z&#252;g vil Engellender und<lb/>
					Niderl&#228;nder Pannyten etc. An dem hoff u&#223; der pfaltz<lb/>
					d.
					schript man mir zu&#870; des datum 1. augusti. Die<lb/>
					panier habend ein wyl verzogen in Burgund und<lb/>
					damitt ettlichen &#252;bel hu&#223;gehept, sind gru&#868;&#223;en.<lb/>
					jetzund uff das Niderland, und ist gew&#252;&#223;, das weder<lb/>
					Hoch. Erenrich in<lb/>
					die regentin noch niderlender willig sind. So sagt man<lb/>
					Io.<lb/>
					uns die die die pestelentz und der rot schaden sye schon und<lb/>
					den Hispaniern, und das sy weder der regenommen, dem<lb/>
					herren der Niderlanden noch den t&#252;tzind gar sorgsam<lb/>
					und entsitzind die Franzosen, zu&#870; verhand gar sorgsammen<lb/>
					und f&#252;rsichtig. Von dheinem widerstand der Niderland<lb/>
					l&#228;nderen h&#246;rt man n&#252;t. Item die ee zw&#252;schen<lb/>
					hertzertz hortzog, sich schon beschlossen sin. Der keyser<lb/>
					Christo<lb/>
					in Engelland soll schon beschlossen sin. Der keyser<lb/>
					possenii kranck ain podengran. Man kan noch<lb/>
					nitt eigentlich uff den grund des ansandts mitt<lb/>
					den T&#252;rggen kummen. Das wissend wir aber gruntzund<lb/>
					wol, das der Weywoda in Sibenburgen mitt aller<lb/>
					acht den anstand wert und mitt dem krieg<lb/>
					Die k&#246;nigin in Schotten<lb/>
					f&#252;rfart.<lb/>
					wo er<lb/>
					sol mitt ir bu&#870;lschafft admiral, der dem k&#246;nig<lb/>
					&#252;rt durch der k&#246;nigin anwysen enthouptet sin.<lb/>
					et<lb/>
					Sunst stadt es in Schotten, sunderlich der religio wol etc. So<lb/>
					vil dahar.<lb/>
					W&#252;ssend ouch das anderschwo har geschriben wirt<lb/>
					S.<lb/>
					das der jung k&#246;nig in Hispanen Philippi sun zu&#870;<lb/>
					felie Gallo negam, ad diciturum<lb/>
					sol die elltist des keysers tochter, welche<lb/>
					se<lb/>
					Hispati<lb/>
					der k&#246;nig in Franckrych gern gehept, imm aber<lb/>
					so wirt gar ernstlich warnung<lb/>
					geschlagen ist.<lb/>
					schribel gethan, wie sydgnossen s&#246;llind f&#252;rlich n&#252;tt etlichen<lb/>
					mit ettliche f&#252;rsten<lb/>
					fulidie<lb/>
					gw&#252;&#223; vorhanden, das<lb/>
					handle und willens sye, die eydgnossen und die gehorsame<lb/>
					des rychs zu&#870; bringen, ja under den pfawen zu<lb/>
					trucken und uns zinsbar und zu&#870; h&#246;re von allem.<lb/>
					dann werteyls der eydgnoschafft h&#246;re von allter<lb/>
					har dem hu&#223; Osterych. Und das m&#246;ge er<lb/>
					ecclesiae dissidio, religione<lb/>
					verschriben. Mt. g. was, so vil me wir imm glouben zwyspell.<lb/>
					S.<lb/>
					und uneins. Item das wir die besten kriegsl&#252;th<lb/>
					Franzosen g&#228;bind etc. und zwaren bedunckt<lb/>
					die<lb/>
					die sach nitt zu&#870; verachten sin; dann alls
					30.<lb/>
					Ferdinandus gel&#228;pt und alle teyl gehept, die jetzund<lb/>
					Tendini pauci.<lb/>
					den 3. s&#252;nen teylt, ist er blu&#870;t arm xin<lb/>
					und was ludts er gehept, ist uffs letst versetzt,<lb/>
					wie vil wirs stadt es dann umb die sun;<lb/>
					sonders darzu&#870; der keyser, wirt nodtwendig sin, das<lb/>
					land darzu&#870; hat? Wirt das wirwendig sin, das dann<lb/>
					der herren stendint. Wenn man den schon den glouben zu&#870;<lb/>
					stundint. Wenn man schon den glouben<lb/>
					f&#252;rwendt, so ist's doch nun unnd die herrlikeit<lb/>
					zu&#870; thu&#870;n, und wirt den andern die schon nitt<lb/>
					evangelisch sind, so vil alls uns g&#228;llten. Man<lb/>
					ist uns eydgnossen mitt hold, verbont uns der fryheit<lb/>
					heyt und eeren und de&#223;, das uns gott beradten hat etc.<lb/>
					Der lantzkn&#228;chtisch bischoff zu&#870; Constantz sol die<lb/>
					Jesmyten (alls nun sagt) zu&#870; Constantz pflantzen und<lb/>
					w&#246;llen hallten ein provincial concilium; frylich<lb/>
					wie zu&#870; Trient anges&#228;hen, nach den verlornen<lb/>
					r&#228;chten wider zu&#870; gryffen, hinder zwytracht und<lb/>
					krieg anzu&#870;richten etc. Wie hold den eydgnossen<lb/>
					die empser ye und ye xin, ist mencklich kundt.<lb/>
					mir zwyfflet aber nitt, er werde vil gstand finden,<lb/>
					aber gw&#252;&#223; denen selbs, die also sind, zum<lb/>
					machteyl. Gott g&#228;be, das alle b&#246;se radtschlegt<lb/>
					wider sich selbs kert und biderbl&#252;th von b&#246;sen<lb/>
					d&#252;ckischen bu&#870;ben erl&#246;st werdint. Der gott<lb/>
					erhallte ouch &#252;ch und &#252;wer hu&#223;. Es gru&#868;ssend<lb/>
					&#252;ch gu&#870;t herren und fr&#252;nd. Gru&#868;ssend mir<lb/>
					h. aman schriber, Tschud, vogel, pfennler etc.<lb/>
					und m. Fridli scherer. Vorab aber h. fridlich<lb/>
					Bruwer, ongusti Heinrych, Strupler, zu&#870; Schwanden<lb/>
					Datum 8. augusti Heinrych<lb/>
					Der &#252;wer alle zyt.
					d.<lb/>
					allten landtschinen zu&#870; Bloren,<lb/>
					herren Jochimen Beldi,<lb/>
					allten landtammen zu&#870; Glaris,<lb/>
					minem g&#252;nstigen, lieben<lb/>
					herren.
				</p>
			</div>
		</body>
	</text>
</TEI>