<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7230" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Heinrich Bullinger] / [Zürich] AN Hans Rudolf Bullinger, 18. September 1567</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 37,319</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>verstaast mine brieff vil höner dan sy aber geschriben sind</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7230">
				<correspAction type="sent">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
					<date when="1567-09-18" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p477" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Hans Rudolf</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/1089431538"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7231"/>
					<ref type="prev_chronologically" target="file7229"/>
					<ref type="next_correspondence" target="file7242"/>
					<ref type="prev_correspondence" target="file7215"/>
					<ref type="next_correspondence_request" target="file7242"/>
					<ref type="prev_correspondence_request" target="file7215"/>
					<ref type="next_correspondence_reaction" target="file7659"/>
					<ref type="prev_correspondence_reaction" target="file1129"/>
					<ref type="next_same_sender" target="file7233"/>
					<ref type="prev_same_sender" target="file7216"/>
					<ref type="next_same_addressee" target="file7659"/>
					<ref type="prev_same_addressee" target="file1129"/>
					<ref type="next_with_sender_as_addressee" target="file7233"/>
					<ref type="prev_with_sender_as_addressee" target="file7216"/>
					<ref type="next_with_addressee_as_sender" target="file7659"/>
					<ref type="prev_with_addressee_as_sender" target="file1129"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7230/Autograph/00__Ms__F__37__(319)_00001.tif" n="1"/>
		<graphic xml:id="img2" url="7230/Autograph/01__Ms__F__37__(319)_00002.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					30.<lb/>
					Gott mitt uns. F&#252;rgeliepter sun, du verstaast minem brieff<lb/>
					vil h&#246;ner dann sy aber geschriben sind. Mitt Lorentzen ist<lb/>
					mir ampt, das du inn mitt kosten uff dir, so lang haben mu&#870;st.<lb/>
					und ist mir leyd, das ich inn nitt hab k&#246;nnen uffenthallten, dass<lb/>
					ich doch gern gethan, ja wenn es sich der l&#252;then halb<lb/>
					schickt und er ouch geschickt, bin ich zu&#870; friden etc. ouch euchs benedicat<lb/>
					mitt dem regenten bu&#870;ch bin ich zu&#870; friden, das ichs hab; wirt<lb/>
					ein wyl nieman me werden, h&#228;tte sy der tagen bed&#246;rffen, hab<lb/>
					spatium in minem historiam blyben lassen, da&#223; er das<lb/>
					und bin zu&#870; friden. Lieber was meinst, das er der l&#252;ch gevatter<lb/>
					darmitt gethan habe? Ich m&#246;chte von hertzen der frowen gonnen<lb/>
					das sy verstu&#868;nde die r&#228;cht warheit; filiae et sororibus hab<lb/>
					ich den wyn amm sontag geschickt, hab vernemit, zu&#870;chter<lb/>
					fysch ouch da. H. Wichels halb, la&#223; disel ein, gang iren mu&#868;ssen<lb/>
					wo du nitt mu&#868;st by s&#246;mlichem fagel sin, gang iren mu&#870;ssig.<lb/>
					und wei&#223; wol, das wenn du zu&#870; bitten bist und anderschwo<lb/>
					das es sich ein gu&#870;st, dann ouch r&#228;cht. Ich thu&#870;n es hie<lb/>
					gesch, wenn ich horte schandtlich unsern glouben zu&#870; redt,<lb/>
					das, wenn ich horte schandelich unsern glauben zu&#870; reden.<lb/>
					describandum.<lb/>
					gte ich lieber rechten w&#228;re glouben. Man last doch &#252;ch<lb/>
					et nondum<lb/>
					Wir habend ein dem &#252;weren, und ist darvon ist, ander<lb/>
					ouch blyben by dem &#252;weren, disputieren etc. Aber werschwo<lb/>
					dann in maalen minem zu&#870;gsicht ich kein. Aber, wo ich<lb/>
					eeren halben kan und mag, richt ich kein zangs an.<lb/>
					Dorumb h&#228;tte es by mir de&#223; entschuldiges nitt d&#246;rffen. Ich<lb/>
					hab dich darf&#252;r, du syest ain glouben tr&#252;w und redlich<lb/>
					hoff die amm tisch ges&#228;ssen und h. Michel geh&#246;rt, habind<lb/>
					syest, und<lb/>
					dich nitt darf&#252;r, dann das du uffracht<lb/>
					du an h. Michel stiessist, verwy&#223; imm n&#252;t.<lb/>
					wyssen, sunderlich g&#228;gen s&#246;mlichen l&#252;then, bringt<lb/>
					beschyssen, und die partes cantus g&#228;b ich nun nitt, so<lb/>
					hallt dich eerlich christlich und fridlich und la&#223; dann<lb/>
					tr&#252;wig l&#252;th sagen und nyden, wie sy w&#246;llend.<lb/>
					das mandat f&#252;rfouffs in wyn und korn wil sich yeder<lb/>
					gfaren, an des f&#252;rkouffs in wyn und korn und wu&#870;chres<lb/>
					began. Ich mag verd&#228;ncken, das das hinus gen Berg, blauch<lb/>
					rennen der burgern nitt xin. Wie habend die purend<lb/>
					gethan? Aber ich f&#252;rcht der sach sye nitt me zu&#870;<lb/>
					h&#228;lffen, der ein wil wu&#870;chern, der ander umb ettwas<lb/>
					sines nutzes willen, will das man wuchern lasse.<lb/>
					misereatur nostri dominus et servet suos; dann n&#252;t gu&#870;ts wirt<lb/>
					u&#223; der sach. Redt du das best, sag min herren thu&#868;gindts<lb/>
					gu&#870;ter meynung und frilich u&#223; grossen ursachen, die sy<lb/>
					wol anzeigen k&#246;mind. Man s&#246;lle allw&#228;g gehorsamm<lb/>
					D.<lb/>
					sin und die sachen all erk&#252;ndigen werde man zu&#870; friden
					von Franckfurt ist noch n&#252;t kummen, dorumb schriben<lb/>
					ich dir n&#252;t n&#252;ws. Wol sagt man zu&#870; Wien by dem<lb/>
					Fridig kayser, heidrichenn hetten vorten lassen und anders das erkhen vil<lb/>
					S.<lb/>
					hus fr&#252;derchen ledig lasse, und anders do g&#228;then vil<lb/>
					ir cedunt.<lb/>
					Utinam non inter se committantur Germani. Ich dancken<lb/>
					dir tr&#252;wlich umb die vogel und minen insenbethli. Gott<lb/>
					g&#228;be der Susanna gsundtheit und gantz syt. Gru&#870;&#223; mir, alls<lb/>
					min volck gru&#868;st &#252;ch alle.<lb/>
					alle. Gott mitt, ir gu&#870;ts<lb/>
					Was ich &#252;ch yeder zyt gu&#870;ts tr&#252;w und liebe erzeigen<lb/>
					und gw&#252;nn mir bald, das<lb/>
					kan, bin ich willig.<lb/>
					botten brot an, das du gantz ledern syest von 18. septembris<lb/>
					und gottigen an schwalden und andern. Danum 18. septembris<lb/>
					Heinrych Bullinger etc.<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>