<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7316" type="Neue__Zeitung" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Tobias Egli (Iconius, Götz)] / [Chur] AN [Heinrich Bullinger] / [Zürich], Ende November oder Dezember 1567</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Neue__Zeitung" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 378,1797-1802 b</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>[fo Neue Zeitungen:] 1797 Vss Parys den XII tag Nouembris 1567 an H. Legaten In Pünten ... Herr von Grandrye ... 1798 Deß Obersten Houptmans Pfiffers Schriben sinen Herren zu Lucern ... Wüssend dass wir ... 1799 Herren von Bellieure von Solotorn den 5 orten. Nov. 25. ... ir werdend durch.. [1800-1802b] vff hütt den ersten tag Nouembris 1567 sind vor dem Herren von Grandrye Rö. Mt. zu Franckrych Rath und gesandter inn den 3 Grauwen Pünten erschinen ...</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7316">
				<correspAction type="sent">
					<persName ref="p8016" cert="low">
						<!--
						<surname cert="low">Egli (Iconius, Götz)</surname>
						<forename cert="low">Tobias</forename>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Tobias_Egli"/>
						<ref type="gnd" target="https://d-nb.info/gnd/1089466366"/>
						-->
					</persName>
					<placeName source="l98" cert="low"><orig>Chur</orig></placeName>
					<date notBefore="1567-11-01" notAfter="1567-12-12" cert="low">Ende November oder Dezember 1567</date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7284"/>
					<ref type="prev_chronologically" target="file7285"/>
					<ref type="next_correspondence" target="file7287"/>
					<ref type="prev_correspondence" target="file7280"/>
					<ref type="next_correspondence_request" target="file7287"/>
					<ref type="prev_correspondence_request" target="file7280"/>
					<ref type="next_correspondence_reaction" target="file7294"/>
					<ref type="prev_correspondence_reaction" target="file7277"/>
					<ref type="next_same_sender" target="file7287"/>
					<ref type="prev_same_sender" target="file7280"/>
					<ref type="next_same_addressee" target="file7284"/>
					<ref type="prev_same_addressee" target="file7285"/>
					<ref type="next_with_sender_as_addressee" target="file7287"/>
					<ref type="prev_with_sender_as_addressee" target="file7280"/>
					<ref type="next_with_addressee_as_sender" target="file7284"/>
					<ref type="prev_with_addressee_as_sender" target="file7285"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7316/Autograph/00__E_II_378__fol__1797_r_.tif" n="1"/>
		<graphic xml:id="img2" url="7316/Autograph/01__E_II_378__fol__1797_v_.tif" n="2"/>
		<graphic xml:id="img3" url="7316/Autograph/02__E_II_378__S__1798_.tif" n="3"/>
		<graphic xml:id="img4" url="7316/Autograph/03__E_II_378__fol__1800_r_.tif" n="4"/>
		<graphic xml:id="img5" url="7316/Autograph/04__E_II_378__S__1799_.tif" n="5"/>
		<graphic xml:id="img6" url="7316/Autograph/05__E_II_378__fol__1800_v_.tif" n="6"/>
		<graphic xml:id="img7" url="7316/Autograph/06__E_II_378__fol__1801_r_.tif" n="7"/>
		<graphic xml:id="img8" url="7316/Autograph/07__E_II_378__fol__1801_v_.tif" n="8"/>
		<graphic xml:id="img9" url="7316/Autograph/08__E_II_378__fol__1802_r_.tif" n="9"/>
		<graphic xml:id="img10" url="7316/Autograph/09__E_II_378__fol__1802_v_.tif" n="10"/>
		<graphic xml:id="img11" url="7316/Autograph/10__E_II_378__fol__1803_r_.tif" n="11"/>
		<graphic xml:id="img12" url="7316/Autograph/11__E_II_378__fol__1803_v_.tif" n="12"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Tob. C&#281;slini man<lb/>
					Parys den pii tag novembris 1567.<lb/>
					an h. legaten<lb/>
					S.<lb/>
					In P&#252;nten etc.<lb/>
					herr von Brandriis. Ich gedenck, w habend yetzmalen in dem<lb/>
					uberbruch, der 10000 eydgnossen, die ich zu&#870; einer verk&#252;ng der andent<lb/>
					begertt, ouch in allen anderen bey werden gemelts ufbruchs<lb/>
					wegen gute ordnung geben, dermassen<lb/>
					se ietzmalen wyrt.<lb/>
					in min k&#246;nigreich ungezogen. Ich schrib allein disen brief<lb/>
					ich darmitt zu&#870; verichten, als ich ein gu&#870;ten teill der hilft<lb/>
					so ich von allen orten, mins k&#246;nigrychs, gewertig zu&#870;sind<lb/>
					Hebr&#228;cht, uf das selb habend, minen undertonen, die sich<lb/>
					mitt waaffen gegen mir emp&#246;rt anpfangen empfinden<lb/>
					und innen werden, was gu&#870;te frucht, es bringen, mich<lb/>
					dann so<lb/>
					herren und meyster zu&#870; schimpffen.<lb/>
					schlossen und fl&#228;cken.<lb/>
					dirz und 4 tagen har hab ich ettlichen<lb/>
					die sy ungenommen<lb/>
					so umb disere statt harunswys liggend,<lb/>
					damitt sy die proviant, verhindertind widerum<lb/>
					la&#223;enn<lb/>
					und als sy ges&#228;hen, das sy anderschwo<lb/>
					har gen&#246;tiger, sind sy<lb/>
					Zwingen worden den f&#252;rsten<lb/>
					scharaftion, in walsem ort ein gu&#870;ter vill ers volks gelegend,<lb/>
					zu&#870; verlassen. Wie ich<lb/>
					s&#246;llichs mitte ges&#228;chen hab<lb/>
					Geb.<lb/>
					in dem gu&#870;ten anfang noch volgen w&#246;llen.<lb/>
					uff besseiden morgen ad min kriegs volk u&#223; diser<lb/>
					welche minem fi end<lb/>
					zu&#870; feld zihen la&#223;en.<lb/>
					die sy unfert von irem la&#868;geren<lb/>
					begner habend.<lb/>
					inn der schlo&#223;tordus, refunden und noch dem<lb/>
					armada sy mitt dem kochen gsch&#252;&#223;<lb/>
					ettliche mal begr&#252;st, sinnd sy letstlichen, g&#252;tiger<lb/>
					worden, das sy und die 4 stund uff den abend,<lb/>
					den minen in die hend komen, da mir gott<lb/>
					der allmechtig beg&#252;nstiget, das noch ein langens<lb/>
					von ein und dem anderen<lb/>
					hertzneikigen, styts<lb/>
					will gebrucht, welcher noch by 2 stunden geleant,<lb/>
					est<lb/>
					der sig und victory uff miner dyten<lb/>
					lybben und hab sy also inn zerkennig getracht,<lb/>
					ein erschlagen und sind iren vil uff der Wallen<lb/>
					von Stra&#223;legen, und sind ein grosse uffs alle gefangen,<lb/>
					d.
					dieman in die statt gfu&#868;rt. Wiewol war ist, wie ir<lb/>
					w&#252;ssen, das s&#246;liche behimpff nitt one schaden oder plurst<lb/>
					besch&#228;hend, hab das &#252;ch gl&#252;ck gewalt, das min gwatter<lb/>
					der sonestabel, als er mitt sinem chuffen dapffellich<lb/>
					als m&#228;glich gew&#228;sen gestritten, ist eran zweyen,<lb/>
					zarten &#252;bel verli&#223;t wordenn, aber doch zu&#870;letst<lb/>
					durch sine und anderer miner gu&#870;ter diener t&#252;gend<lb/>
					hab ich sich feld, wo die schlacht besch&#228;hen erhalten, und<lb/>
					dise nacht min fu&#870;s volk daselbst l&#228;gern la&#223;en.<lb/>
					Ich mag noch nitt w&#252;ssen, was f&#252;r heubter uff<lb/>
					herr syten uf der Wallstatt belyben. S&#246;llichs wirt<lb/>
					Aberzytlich gnu&#870;g, antag komen. Item bin gesinnet<lb/>
					m&#246;gen etc. Aber morgens min armada usz&#252;schen<lb/>
					hab<lb/>
					la&#223;enn und den gantzen sig noch ze volgen<lb/>
					also hoffnung inn gott den flurechtigen, diewyl<lb/>
					ex mir ein gu&#870;ten anfang verlychen, er werde<lb/>
					einem min gredtte ansfrae, euch g&#252;nstigen dermahen<lb/>
					das er mir ein gl&#252;ckhafftigen ustrag geben wirt.<lb/>
					hab derhalben &#252;ch, der alles (wie sich bis hoch<lb/>
					verlassen, berichten wellen. I damitt ir dise gu&#870;te<lb/>
					zytungen, denn herren der dryenn blouben miner<lb/>
					Fundts verwachen ewerichten<lb/>
					gar gu&#870;ten fr&#252;nden. Ergo und<lb/>
					Dem wegen des w&#246;ll gefallen, des ich mich ver sich<lb/>
					das sy darumb empfahen werdind, zu&#870; dem das<lb/>
					n&#252;tzid in disem st&#252;gt, was zu&#870; irer gewonlichen<lb/>
					Macheitt und dapferkeitt gehimpt ungespart und<lb/>
					unvergethen habind.<lb/>
					willches unserle fi und<lb/>
					m&#228;gen erschickt, das sy nitt habend augeyffen<lb/>
					d&#246;rffen, dermassen der iren nitt vil umbmen.<lb/>
					so alles, das ich &#252;ch jetzmalen zu&#870;steyben hab.<lb/>
					den almechtigen bittende. Er welle &#252;ch in himer heilig<lb/>
					Pariis den 12. tag.<lb/>
					zur erhalten etc.<lb/>
					Datum<lb/>
					unquam<lb/>
					d.<lb/>
					siquid.
					uff h&#252;tt den ersten tag novembris ist und gar den<lb/>
					verw&#228;renn von Brandrye, so zu&#870; grincklich, das<lb/>
					besunder, von den 3. grauwen s&#252;nten erschinen, die<lb/>
					frommer, wissen und wysen landtrichter burgermeister<lb/>
					gond, hand vernommen, als oberste h&#252;bter gesagter, wie<lb/>
					p&#252;ndten und habend ime zu&#870; verston geben, wie sy in<lb/>
					herren der herren gesandtenn, so dannalen von ander<lb/>
					herrenn unnd sieinden, wochen zu&#870; herren, by ein anders<lb/>
					versampt, wieind zu&#870; inen geschicken, damitt by ime uff sin<lb/>
					hoch der personen f&#252;rtragen antworten, soltend in dem wolchen verlouben,<lb/>
					haben, soltigen, die by wylen kriegs l&#252;t verwilligenn, das vernommen beschriben<lb/>
					der k&#246;nig zu&#870; sterrlichen, di&#223; vergangen, lieben, das ain geantwortet,<lb/>
					der k&#246;nig ze schriben wegte. Uff solchen f&#252;rtzog habend, der statt haubt,<lb/>
					wol es bedaldt, beschochlichen, das der ewerch habenn etc. anz&#252;chen<lb/>
					und kriegenlichen, oder ir erlorens und bruch habend, an haben<lb/>
					lassenn, der solte sich ire solchem abzug iren willen von des h&#246;nigs etc.<lb/>
					lassenn, lieben, liech vor bytag und besamlung von des k&#246;nnigs<lb/>
					angeschafft und beschichen, die gottend sy etc. Solt verruckt, und des von<lb/>
					zu&#870;gernn ist und dasamptel und diewil, sy also verrich nit und welt, die<lb/>
					wolhenn, wol erw&#228;rt, die stend in gesandt, das erwelt, sy wider<lb/>
					derselben, das hocht und reittschl&#252;ten nachgaidt, dan sy hie vor<lb/>
					herren, hern halt und vernig, das alsohinds den herr von<lb/>
					Christumpten, hett hettend, mittend guten, herren, gemelte herren seils<lb/>
					bas dorumb gebettenn und ermant habenn, wolte seines halb<lb/>
					beschodornn herren, hocht uhr kriegel&#252;t widerum abmaintenn, so ir den<lb/>
					sorgstend, sy es wurde ettlichen uppf&#252;re und under herr,<lb/>
					Der herr Ambach<lb/>
					langen entston und erwachtenn statt<lb/>
					benedor handlet, ouch wider den tr&#228;stat der vorigung derselb<lb/>
					zu&#223; zu&#870; handern, mitt ir k&#246;nigklich gschriben gschrechten, sollend<lb/>
					gesch&#228;chen ist. &#220;ber 6000 Eydthossen ufrucht, sollend als<lb/>
					wyglete<lb/>
					dann sy verwigen, erh&#252;rent habenn, werde der bliben, solsern<lb/>
					wider gehandlet. Als nun der herr, Ambrae&#223;dow abhrewter,<lb/>
					herren gesandtenn, meinung ynnemen absolischen, der personen<lb/>
					hatt er gesandtenn m&#252;ntzlichen und gschriftlichen, der versamung<lb/>
					antworten la&#223;en<lb/>
					und gebertenn, nieman tolle, ime glichen stalt<lb/>
					S.<lb/>
					alle ding inn gschrift und abscheid stellenn, wie ir uff der<lb/>
					herr und sy noch inn frischer gedechtnus, wie er uff den<lb/>
					21. tag.
					herren von Bellievre von<lb/>
					1.<lb/>
					Solotornn den 5 orten.<lb/>
					lieben herren, ex werdend durch houbtman<lb/>
					pfifers schribenn bericht, wie man gestriden und<lb/>
					schriben mir der k&#246;nig. Der sich die &#252;lleren rytt<lb/>
					gnossen dapffer herren und unverjagt dem fiend<lb/>
					nostracht ordnum vereigt; aber die fien<lb/>
					hab sy nit d&#246;rffen angeyenn. Desshalb ain<lb/>
					Grydgnossen, me kein man verloren und der k&#246;nig<lb/>
					von sinem l&#252;ten ouch nitt. Dan allein<lb/>
					herren Zoncktable hatt der unfal troffen<lb/>
					das er so gewarlich verletzt worden, das er also<lb/>
					verleundt inn die statt Parys gebracht und<lb/>
					darnas am 3. tag gestorben. Gott daschin<lb/>
					seel.<lb/>
					Ouch schribt mir der konig in<lb/>
					brief de&#223; datum uf den 1. tag novembris.<lb/>
					mornde&#223; darnach uff den<lb/>
					er ghiner.<lb/>
					15. tag novembris; sin macht und der jungen zu&#870;<lb/>
					variis uszeh&#252;ren gegen viend und inzesicht<lb/>
					mitt gottes hilff.<lb/>
					d.<lb/>
					der bevilhr mir ouch &#252;ch ze berichsten<lb/>
					im Delphinati<lb/>
					viend, so ouch die statt Vienna,<lb/>
					liebigen statt<lb/>
					wider inn ungeheben, als sy imm<lb/>
					femmerckt, das der herczog von Newers in des k&#246;nigs<lb/>
					gemegen inen gezogen, habend si die seelius<lb/>
					unde ist also one gesin.<lb/>
					statt fl&#252;chtig verlassen.<lb/>
					dem k&#246;nig wider yngdintwortet. Daruf<lb/>
					wer<lb/>
					der von Newers gen Lyon zogen, und darum<lb/>
					dannen hinuff gegen scholunwort und wirdt<lb/>
					die statt Maccon, dan die ouch abwirffig und stonst&#246;ren<lb/>
					Datum Soloturn 25. novembris.<lb/>
					Tu et observando.
					vergangnen, amans brief und bevelch von dem<lb/>
					aller christenlichen k&#246;nig sinen gnedigisten herren empfangen,<lb/>
					habe er angends, den ratts der statt chur, wellther<lb/>
					der erst unnd f&#252;rnembst, sitz des gottshus pundts ist,<lb/>
					besamlen la&#223;en, minen sinem bevelch erofnet in<lb/>
					und herr gebruchen, darin<lb/>
					welchem er gar kernen verzug<lb/>
					von weten, das die notr&#252;rt s&#246;llichs befordereten, n&#252;tt<lb/>
					bitt, das man ime harinnen nitt hinderen unnd<lb/>
					wyteren ufzug thu&#870;n, wie aber gewonlichen, ir druch<lb/>
					were, anges&#228;chen, das sy in disseren landen, die<lb/>
					sohen allwegen uff hinder sich be&#252;nigenn, der gmeinden<lb/>
					ordenlicher ein monat oder<lb/>
					nemind und s&#246;llichs<lb/>
					6 wochen lang verz&#252;chen, ob sy entschl&#252;s unnd antwort<lb/>
					habind. Darnebend wurdend, wie gmeinden der<lb/>
					merteill mit bericht, was der trastat der vereinigung<lb/>
					nunm h&#228;lte, dermassen ire meinung<lb/>
					Syk&#246;nnend, och in als in das das<lb/>
					handlung der religion gar n&#252;tzid gemein hatt, min<lb/>
					dem das sy geschw&#228;ren und zu&#870;gesagt habend, ist ouch<lb/>
					Harn n&#252;tzid darinnen vergriffenn. So wellend sy<lb/>
					n&#252;tdester minder inn allen iren abscheibenn setzen<lb/>
					und vorbehaltenn<lb/>
					vorbehalt, sover das sollichs nitt<lb/>
					wider unseren glouben syge<lb/>
					welche vorbehaltung mer<lb/>
					zu&#870; verhinderung unnd entschuldigung, de&#223; das<lb/>
					verhei&#223;enn. Dann anderst glichf&#246;rung, anhaltenn<lb/>
					w&#252;rt. Sy habend gu&#870;tw&#252;&#223;en, das s&#246;lche uszug gar mitt<lb/>
					Dient ouch n&#252;tz<lb/>
					der vereinigung behriffenn<lb/>
					anderst dann uszug und irtamen zu&#870;machen,<lb/>
					s&#246;llichs imm vorderigen uffruch ouch gethon, und wolhend<lb/>
					Solbigen vorhalten, inn eren abscheid setzen, welches der<lb/>
					herr gnederschriber, gar nitt zu&#870; Ca&#223;en, w&#246;llen, diewyl<lb/>
					die vereinigung, daselb nitt verm&#246;gen, ouch der<lb/>
					Er hab ouch minem junggnossen<lb/>
					billigkeitt ungem&#228;s sye<lb/>
					s&#246;mlich zwertten geben, mit aller warheit, wie<lb/>
					und not&#252;rftigklichen diser ufbu&#870;ch dem<lb/>
					h&#246;chlichenn<lb/>
					sy w&#246;ltend s&#246;llechs alles<lb/>
					k&#246;nig, angelegenn<lb/>
					sige<lb/>
					synen fr&#252;nd und bundtsgno&#223;en, w&#246;ll betrichte<lb/>
					wie s&#246;llichs leytlauffiger inn dem ersten und ander<lb/>
					f&#252;rtrag, den er vor inen gethon begriffen, und<lb/>
					gemelder wirt, in dem er denen angezeigt, es sygen<lb/>
					von
					damitt sy ads bald<lb/>
					18ten, n&#246;ten der ufbruch angends anz&#252;chen<lb/>
					S.<lb/>
					uff den Amsterdam, wie die wyttgno&#223;en ersch&#252;nd,<lb/>
					verwend ouch verhalt der vereinigung, daselbig ze thu&#870;n, s&#246;llich<lb/>
					wie dann nun dem dritten artickel heitterlichen begrifften,<lb/>
					wordant vil gl&#246;sieren notwendig ist, und diewyl er<lb/>
					nitt mer dan dry vendle begert, verwundert er sich<lb/>
					h&#246;chlichen, das er inen als vil kosten solt abtragen<lb/>
					und haben, aber so ir ku&#870;. Mt. ein regiment eydtlichen<lb/>
					gro&#223;en beger&#223;, welches umb billich were, und so sy voll<lb/>
					uf den buchstaben s&#228;gind und anzeigend der k&#246;nig<lb/>
					s&#246;lle die kunst forderen volgt, darumb nitt das man<lb/>
					alle vorinden besamlen, s&#246;lle, welches nitt one gethen<lb/>
					un&#252;&#223;en kosten besch&#228;chen kan, ouch in die lenger u&#223;lich<lb/>
					der des k&#246;nigs dienst allwegen zu&#870; m&#252;te machen wurde,<lb/>
					wie dann obgemeldet<lb/>
					In den &#252;berigen, was<lb/>
					wurde der trastat der vereinigung, so ufgricht und zu&#870;samen<lb/>
					geschrorenn, nutz bringen, dann uff allem an forderungen<lb/>
					Die gemeinden zu&#870;samen komen mu&#868;&#223;tend, glich, ob<lb/>
					man n&#252;wem gsatz machen welte. Unanges&#228;chen alles<lb/>
					wie obs&#228;t, habe er n&#252;t deser miner in einem systag<lb/>
					sy sehen und gsp&#252;wen s&#246;llenden, das sy<lb/>
					schalten, darinn der<lb/>
					der k&#246;nig nitt minder; denn wie die ort der wygtgno&#223;eft<lb/>
					halten welle. R&#246;nnend ouch nitt absin, das uff<lb/>
					grosse und gnu&#870;gsame an&#223;al<lb/>
					denselben bytag nitt ein<lb/>
					gesanten von gemeinen dryen s&#246;pten Jesa&#223;en syend,<lb/>
					Ach.<lb/>
					habe, ouch inen vor in gesorgen. U&#223; welchen<lb/>
					ouchwas er begert unnd<lb/>
					derselb augesetzt wordenn, sye<lb/>
					S.<lb/>
					Derhalbenn, er woll vermeint<lb/>
					erforderet habe.<lb/>
					s&#246;llend mitt allem bschlu&#223; und besch&#246;rd mitt antworten<lb/>
					sy ime geantwortet<lb/>
					in<lb/>
					S.<lb/>
					dem das<lb/>
					komen sin.<lb/>
					be<lb/>
					von iren<lb/>
					herren und oberen<lb/>
					hettind kein bewelch<lb/>
					Zimlich sp&#246;ttlich wider de&#223; unns<lb/>
					dunckt inn, es sye<lb/>
					zu&#870; dem, das sy unverdienter<lb/>
					dienst begegnet etc.<lb/>
					und mitt l&#252;zel respect mitt der trimmeten<lb/>
					habend u&#223;lasen und usru&#870;fen la&#223;en, das niemand<lb/>
					in keins fr&#246;mbden f&#252;rsten oder herren wer der<lb/>
					15.<lb/>
					dienst z&#252;chen s&#246;lte by verlierung lyb und<lb/>
					guts<lb/>
					und by verschickung leyb und k&#252;nderen<lb/>
					verges&#228;hen, das sy der herr Ambasodor ernstlichen<lb/>
					bi&#223;enn la&#223;en, das sy das verbott underla&#223;en<lb/>
					welliches der vereinigung, die sy mitt iren<lb/>
					l&#246;&#252;nklichen
					1.<lb/>
					geschw&#228;renn, ouch der antwort, die inen von einen<lb/>
					geben worden, namlich sy hettend kein gewalt von iren<lb/>
					herren wordenn oberenn n&#252;tzid zu&#870; bewilgen, und aber den<lb/>
					von inen selbs genommen, die kriegsl&#252;t zu&#870; verbieten,<lb/>
					Das sy aber meldend s&#246;llich verbotten und zu&#870;menden<lb/>
					haben, bys sy s&#246;llichs iren herren und gmein<lb/>
					gebracht, achtet er allein f&#252;r ein verzug und der<lb/>
					langelung, damitt des k&#246;nigs dienst verhinderet,<lb/>
					ouch einem ursachen die vereinigung, darmitt<lb/>
					Unnd ich dem herrich wort glichfarung<lb/>
					schwecht<lb/>
					Dem k&#246;nig, den Jenff zu&#870; tisch<lb/>
					das man sagt<lb/>
					bringen, wann er g&#228;ssen hatt. Inges&#228;chen, das dem<lb/>
					vergangen, ochon verruckt und Soltman bey<lb/>
					ein&#223;igen fendlinn allein darnach schickenn m&#246;chte<lb/>
					sy von ein anderen ges&#252;nderet, dem wolff imm<lb/>
					den vorchen in kommen, wo man sy allem m&#252;sten<lb/>
					Diewil nun dem herrenn<lb/>
					dahar ziechen.<lb/>
					Ambahadoren alle gfar (eo sy also gehinderet)<lb/>
					beneist und der viend, das vernommen, h&#228;tte inen<lb/>
					gfar und schadenn erwachgen m&#246;gen, sollen<lb/>
					sy sich nitt beklagen, das er dess anderen bytag<lb/>
					warten wellen, welcher un&#252;tz zu&#870; de&#223; k&#246;nigs<lb/>
					dienst anges&#228;chenn, wie dann er hie vor gemeldet<lb/>
					d.<lb/>
					gnu&#870;samlichen anzeigt, habe ouch nitt anders thu&#868;ssig<lb/>
					beneffende, das si sich<lb/>
					d.<lb/>
					handen m&#246;gen.<lb/>
					S.<lb/>
					erklagend, er heige die houbt und ferehrl&#252;t one<lb/>
					sagt, er s&#246;lichen<lb/>
					ir all erloubtnus anz&#252;chen la&#223;en<lb/>
					es<lb/>
					syge wider billigkeitt. Darnebend sygen, es<lb/>
					S.<lb/>
					unm&#246;glich, das er die h&#246;ubt und kriegsl&#252;t widerumb<lb/>
					heimmanen und beschicken s&#246;lten, wie sy ies teils halben<lb/>
					mitt dryen verordneten botten gethon habend, wo<lb/>
					er das nitt thu&#870;n, welte besorgtend sy, es m&#246;chte ein<lb/>
					gwise unru&#870;w inn den landein dardurch erwachsen<lb/>
					sant inen der h. Ambasander geantwortet, Ier haben<lb/>
					den trastat der vereinigung ufrecht und redlich<lb/>
					und inen allen gunst und willen, wie<lb/>
					hactenus<lb/>
					der k&#246;nig, den wyttgnossen gethon, bewyssen<lb/>
					in<lb/>
					und vermeint n&#252;tzid gef&#228;lt haben.<lb/>
					in
					gewe&#223;t, er s&#246;llind &#252;wers teils ouch geben gabenn<lb/>
					Belangen,<lb/>
					d.<lb/>
					und nitt minder ads sy erzeigt.<lb/>
					den botten artickel, das ir einweg brieffs<lb/>
					begert, innhalt und verm&#246;g &#252;wers brieffs<lb/>
					Den ir besonders habend. Habend ir mir mu&#870;&#223;ind<lb/>
					bis vil gesserigen tag anzeigen la&#223;enn. Daruff<lb/>
					s&#246;llend ir vernemmen, das s&#246;llichs kein n&#252;lle<lb/>
					regiment ist, sonder allein ein serkraub,<lb/>
					Vordrigem. Darnebend werdend disere fendly<lb/>
					der k&#246;nig<lb/>
					allein alles fryfendle genanstet.<lb/>
					wenn er gewalt, herren er allein eins in alle dry<lb/>
					zu&#870; hettend ouch nitt mer<lb/>
					s&#252;nt ze geben.<lb/>
					Das aber<lb/>
					g&#228;ren k&#246;nnen noch m&#246;gen.<lb/>
					et<lb/>
					behador, dry begert, ist besch&#228;schen, damitt die<lb/>
					verhand, deser mir grerer le&#252;rdind, ouch darmitt<lb/>
					deser mer feid und r&#252;w inn den handen erhalten,<lb/>
					wurdend. Die 3 fende<lb/>
					hettend ouch, wan er<lb/>
					Jewalt in einem P&#252;ndt gar m&#246;gen geben<lb/>
					werdenn<lb/>
					damitt aber jederman verm&#246;gen<lb/>
					hatt er in einem reden punt, eins geben und<lb/>
					es gewilt. Von s&#246;licher gu&#868;tigkeitt, sicht er<lb/>
					voll, das er n&#252;tzid anders dann undanckbarn<lb/>
					empfangen und v&#246;ge wort. Will derhalben<lb/>
					&#252;ch gebetten habenn, werdlind disere sachen<lb/>
					die ougen stellen und dieselbigen wol<lb/>
					betrachtenn, was villicht mittler zyt darus<lb/>
					gespringen m&#246;chle. Dann so ir also<lb/>
					f&#252;rfaren und &#252;ch unersettiger erzeigens<lb/>
					wurde man villister, andermal s&#246;lche gutat<lb/>
					anderen man die dannckl&#228;wer, w&#228;rend geben<lb/>
					sellen.<lb/>
					S.<lb/>
					S.
					1553.<lb/>
					1553.
					quomodo res sit gesta, de qua nuper<lb/>
					aliquid scripti hoc scripto continere.<lb/>
					addito legati responso.<lb/>
					net 2.<lb/>
					15.
				</p>
			</div>
		</body>
	</text>
</TEI>