<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7321" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Christoph Bullinger / Kassel AN Heinrich Bullinger, 3. Dezember 1567</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 37,530</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Euwer letztes schrieben han ich mit freuden</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7321">
				<correspAction type="sent">
					<persName ref="p475" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Christoph</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/1089488653"/>
						-->
					</persName>
					<placeName source="l244" cert="high"><orig>Kassel</orig></placeName>
					<date when="1567-12-03" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7322"/>
					<ref type="prev_chronologically" target="file7320"/>
					<ref type="next_correspondence" target="file7583"/>
					<ref type="prev_correspondence" target="file4550"/>
					<ref type="next_correspondence_request" target="file7583"/>
					<ref type="prev_correspondence_request" target="file4550"/>
					<ref type="next_same_sender" target="file7583"/>
					<ref type="prev_same_sender" target="file4550"/>
					<ref type="next_same_addressee" target="file7322"/>
					<ref type="prev_same_addressee" target="file7317"/>
					<ref type="next_with_sender_as_addressee" target="file7583"/>
					<ref type="prev_with_sender_as_addressee" target="file4550"/>
					<ref type="next_with_addressee_as_sender" target="file7322"/>
					<ref type="prev_with_addressee_as_sender" target="file7317"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7321/Autograph/00__Ms__F__37__(530-533)_00001.tif" n="1"/>
		<graphic xml:id="img2" url="7321/Autograph/01__Ms__F__37__(530-533)_00002.tif" n="2"/>
		<graphic xml:id="img3" url="7321/Autograph/02__Ms__F__37__(530-533)_00003.tif" n="3"/>
		<graphic xml:id="img4" url="7321/Autograph/03__Ms__F__37__(530-533)_00004.tif" n="4"/>
		<graphic xml:id="img5" url="7321/Autograph/04__Ms__F__37__(530-533)_00005.tif" n="5"/>
		<graphic xml:id="img6" url="7321/Autograph/05__Ms__F__37__(530-533)_00006.tif" n="6"/>
		<graphic xml:id="img7" url="7321/Autograph/06__Ms__F__37__(530-533)_00007.tif" n="7"/>
		<graphic xml:id="img8" url="7321/Autograph/07__Ms__F__37__(530-533)_00008.tif" n="8"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					53.<lb/>
					und vil zwir gr&#228;herland tr&#252;w, sampt uch schuldig<lb/>
					und wiger gehorsam kh&#252;t, seinen &#252;ch<lb/>
					geliebter, fruntlicher, lieber vatter, neder zidt.<lb/>
					vor. So ich alle gsund und fisch sin<lb/>
					S.<lb/>
					lob ich gott den allmechtigen. Der behu&#870;tts<lb/>
					und bewafte &#252;ch ieder zidt tr&#252;wlich,<lb/>
					alsch wider letsch&#246;rs schriben han ich mit fr&#246;den.<lb/>
					empfangen von ainberg khomen von Loregen<lb/>
					unpflangen und siderhero, uff min bestallen<lb/>
					von L. Wilherlium zu&#870; wartt, da ich gnadens<lb/>
					lechn hern wellen bi ime, und nit bi minem<lb/>
					lechen hern, L. Philippsen zu&#870; sein, ouch minder<lb/>
					und et khainer, min altte bestallung durchgesticht<lb/>
					und vor 40 fl. die ich gehatt, zo R. gemacht<lb/>
					w. g. der kw&#228;dung zeln thu&#870;ch abgebrochen<lb/>
					Vilhelm&#281; paucimonia.<lb/>
					wulches alles von minen gutten frunden u&#223;<lb/>
					der rennt, damer ich verstendiget worden,<lb/>
					darnach bin ich lang hin und wider gangen,<lb/>
					gneden nit bespr&#252;chen, nach ainen<lb/>
					mich<lb/>
					nemmen, wie andere lassen, sein diener<lb/>
					Diewil ich mihi bim alltten f&#252;rsten selgen<lb/>
					mit 40 f und erhaltten werden<lb/>
					ouch von L. Wilhelm nit mich als 20 han sol.<lb/>
					ist mir nit muglich mich mit zu&#870; haltten, ouch<lb/>
					Diewil ehr so gru&#870;ssam under sinen emptern<lb/>
					handelt, also mehr thu&#870;ls halbe besoldung nimpt<lb/>
					Das nach ime ersten ein oder zwey jaren ich<lb/>
					einem in einem ampt khainen m&#246;chte, oder obschon<lb/>
					einer zu einem kheinig, m&#246;chte sein thynii<lb/>
					mir gnaden ein, als nun und nu&#223; gro&#868;st sollt,<lb/>
					j&#252;r gnaden, ich also dienen, genge es ohne<lb/>
					min schaden und schuld machen nit zu<lb/>
					so nummen ouch<lb/>
					alle altten diener. Wahinung<lb/>
					ein jar herumm seie, werde alles byser werden.
					H&#252;ndff ich mihi nit gew&#252;&#223;t, wie ichs<lb/>
					ain besten machen soldt und dann die<lb/>
					last als hie uffrichtige und cristen betreffende<lb/>
					bestallung angangen. Also das nun zu&#870; f.<lb/>
					und her L. Philipps, dem pfaltgraff<lb/>
					lassinn, sinem hoffmeister volpert<lb/>
					Schaben mit 50 pferdten erleibt und<lb/>
					zu&#870;geschickt hatt, ouch diewil L. Wilhelm<lb/>
					nit wellen mich und ander diener mehr<lb/>
					ouch nit Philipsen lassen und uns glichwol<lb/>
					ouch nit underhaltten wellen, hatt mir<lb/>
					und herr Philipps ein elepper<lb/>
					Bullingere, Melentes te addes.<lb/>
					geben und mich zu di&#223;em, hoffmiser gethon.<lb/>
					wahin mir mihn gott der allmechts wider f&#252;rsten<lb/>
					u&#223; Franckrich hollffe, soll mir hierunt min<lb/>
					dienst und gu&#870;tte underhalttung uffenn stehn.<lb/>
					Wilches alles ich nit d&#246;rffen noch wollen gmeiner<lb/>
					sonder min b&#246;sten fr&#252;nd den hern lamer schriben<lb/>
					gesondt gesagt, die mir gnu&#870;gezeigt, diewiles<lb/>
					Ich ein uffrichtzen christenlicher zug seie, zwiffel<lb/>
					und nit, es werde ich nit zu wider, sonder gefallen<lb/>
					und min p&#228;llso bald drin hu&#870;bscher, pferdt mit<lb/>
					hoch in ydzen und hu&#223;gessen ger&#252;st, und mir die<lb/>
					vorstan. Darzu&#870; ich; dan mit siner hilfft und<lb/>
					Wolstreckhung ouch drei gu&#870;tter pferdt ger&#252;st,<lb/>
					wien zwei wegen pferdt und ein wegen<lb/>
					was n&#252;ch mit der g&#246;ttz hilff di&#223;en zug<lb/>
					erwirb und urder wissig yferdten und eurchten<lb/>
					verhalb dass verdienen, ist halb min und<lb/>
					halb dess l&#228;uwerschreibens, das ich jeden m&#246;ntt<lb/>
					fu&#870;nff zechen fl. und zochen uff den w&#228;gen<lb/>
					so wih dann vorem feind schaden liden<lb/>
					miss uns der feld her bezalen.
					wie mich sonsten mine sachen staden hab<lb/>
					S.<lb/>
					jetzt uff flu&#223;schordnitt, newmlich was<lb/>
					geferdt gegangen, das thail, uff mine darin<lb/>
					pfru&#870;dt, gegangen, das mir der herr schriber<lb/>
					allain von St. uff achtzig tale.<lb/>
					aller bei inen kleidung unnd bugessen und<lb/>
					bisherlei, das uff die pferdt und wirgen und<lb/>
					dann minem etc. g. und ein pl. vor mich gehatt,<lb/>
					domino<lb/>
					bekhommen, hatt mir, der herren L Philip, seren<lb/>
					Quid<lb/>
					uffen und min, das der herr beschreiber, itin wegen<lb/>
					S.<lb/>
					und nim das dicit wisss ist zu&#870;khoufft.<lb/>
					vor V&#252;nigs, Tals der blb ich innen also schuldig.<lb/>
					so min fruntlicher zug lieber vatter, her ettwas<lb/>
					willen thun wellen, als ich dan fr&#252;ntlich botten<lb/>
					S.<lb/>
					urschickt, es bi dissem potten, der zu&#870; R&#246;tt wil<lb/>
					geschickt worden, den ich vollen verm&#246;cht gantz<lb/>
					ich nit willen andern Hans Ru&#870;dolf, zu&#870;zeschriben, dann<lb/>
					glouben, wellen, das &#252;ch gehn Zurich geben soll.<lb/>
					schriben geschey willen, so wellen so wol n&#252;wil<lb/>
					und ich bi &#252;ch erbitten khain, hie schickhen, sobald wir<lb/>
					Ich sunstert, will ich schu&#870;n dem h. beschriber, so willen<lb/>
					ich geldt hab &#252;berschicken; dan ehr mir ouch<lb/>
					sich zw&#228;rung geben, und so viel bevorderitt, das<lb/>
					lieber mencklich darab verwundernt, bitt also<lb/>
					burber vatter, wellen, so viel m&#252;glich uff di&#223;<lb/>
					mal gegen, da&#223; ein man mich nit lassen.<lb/>
					S.<lb/>
					dan es nit volen khan, wo gott uns k&#252;nn<lb/>
					hilfft wirdt, es alles unkosten wider weytern<lb/>
					verhoffen mit gottes hilff &#252;ch alles, was ihr min<lb/>
					uberstreckt, neben anderen 200 fl. die ich wenig<lb/>
					mal von Zieglaren empfangen, wider mit<lb/>
					hin sich zu&#870; bringen. So aber mich unser hertzog<lb/>
					und als wirdt, han ich ein vertrawdten<lb/>
					fund als wohre ehr min bru&#870;der, wolhen bruder<lb/>
					hertzell, wolff wol ghenntt mit namen<lb/>
					bruchtzell, wertters, welcher ouch 6 pferdt mit<lb/>
					r&#252;wdt mit nicht. Der mir all sin sach<lb/>
					n&#252;wet, so eger blben solte. Di&#223;glichen
					han ich ime wider gethan, so ich bliben<lb/>
					wurde, also unsser hergott schickhe, es wie<lb/>
					sein gottlicher will, hoff ich, das ich verthan<lb/>
					widerinn zu eroberen, und wa&#223;e, wie<lb/>
					so dixi monatt ein herren. mt.<lb/>
					es sin viel, das ich die pferdt und alle<lb/>
					rustung widerum vergebens hab.<lb/>
					darinn, will ich nachmals gantz truwlich<lb/>
					gebotten han, so viel muglich durch disen<lb/>
					potten, dem hern Laverschreibel zu&#870;schicklich,<lb/>
					und uns doch nit gar liden g widerkhome,<lb/>
					wollen &#252;ch b&#246;tscht, bitt ich von Hegen gantz tr&#252;wlich<lb/>
					wellen &#252;ch, doch min ett th&#228;ls, gantz nit bei<lb/>
					khun beren, welches mir &#252;wer allerhalb min<lb/>
					kurtz ist, das ich f&#252;rchten ich &#252;ch khumber<lb/>
					machen, wilgs gott der allmechtig gneden, o&#223;<lb/>
					&#252;weren sinn und herren wennden welle,<lb/>
					und sin gnad verkhen, das ich aim wider<lb/>
					u&#223;en ziechen, das dann der nechst weg ist<lb/>
					mit fr&#246;uden ich &#252;ch finden m&#246;ge, inen tischlichen<lb/>
					hilff nach bin ich so woll ger&#252;st, das ich<lb/>
					hoff nit uss zu&#870; bliben, dann ich schubschen<lb/>
					und gu&#870;tte pfridt han, daruff finden und<lb/>
					getruwe, alltte knecht, die wiel malen<lb/>
					mehr n&#252;t gewe&#223;en, das ym jeder sine<lb/>
					gu&#870;tten wehr und zwo gu&#870;tter b&#252;gt, sein<lb/>
					dar&#252;nder Lorenz der j&#252;nst und gringsten<lb/>
					ist doch khan ich mir lest, wiel tr&#252;w<lb/>
					verwyssen. So vill ouch Johan, min gesellen<lb/>
					ouch under unser famer und deren gu&#870;ten<lb/>
					gesellen so viel, die lib und leben bi mir<lb/>
					lassen. Demnach, dieweil ich von consserem<lb/>
					rittmeister nach Heidelberg geschickt worden.<lb/>
					halb ich alle gelegenheit dem D. Erasto gesagt<lb/>
					der mir ouch darzu&#870; geradten hatt und<lb/>
					mich bi dem d. Iunio commendiert<lb/>
					der herzog Lassimir, vormeinster radt ist.<lb/>
					das ich diewil under ein hofffauren, ich<lb/>
					ligen, soll e ich alle bevorder mu&#223; von<lb/>
					ihine han, ouch bim herzog mitler wil<lb/>
					ekhanntt wirden und gewonderet werden.
					Nachdem ich ouch willens hatt min lechen.<lb/>
					zu&#870; werkh auffen. Unnd allen m&#252;glichen<lb/>
					anwendt, hon ich doch nit khommen ettwas<lb/>
					u&#223;richten oder hinder yll zu&#870;wegen bringen.<lb/>
					das ich disse ding hett verrichten kh&#246;nnen,<lb/>
					unnd das &#252;berg &#252;ch heim schickhen, diewil<lb/>
					Ich aber di&#223; halb n&#252;tt u&#223;richten kh&#246;nnen,<lb/>
					schick ich uch die brief verw&#228;hen zu<lb/>
					vergott, is schicke, das ich bliben, solde<lb/>
					wellen, ihr durch eignen pottsch auff<lb/>
					durchselben und Lochlipsen schriben, das<lb/>
					durch &#252;wer verdienst der altt furst, das<lb/>
					geben und diewil un&#223;er viel begerenn ihr<lb/>
					underthenig ihr gnaden wellen uchs lassen<lb/>
					da ich weis, das nit abgeschlagen wirt.<lb/>
					So das geschicht bitt ich ze lieber vatter<lb/>
					wollen die nutzung minen beden lieben<lb/>
					schw&#246;steren lassen, das sy es vonninet<lb/>
					w&#228;gen ihr leben lang haben. Was jetzt die<lb/>
					nutzung treisst, hab ichs bestellt und dem<lb/>
					nupt. Der waltter chu&#870;geben, mit wein ich witter<lb/>
					Zuschun und was ich zu&#870; Cassel, verlassen<lb/>
					oder wein ich schuldigen han ichs alles ordenchen<lb/>
					in minem ersten oergochnet gel&#246;ssen und<lb/>
					einem miner vertrauw dten gesellen<lb/>
					jhn gethan, der wirgen sollen her niemmen von<lb/>
					minet wegen n&#252;tt gesten, es seie dann<lb/>
					zeipnet. Doch wi&#223;t Larenz Ulm alles<lb/>
					und vor lettsch bin ich der v&#246;stlichen hoff.<lb/>
					mu&#868;g gott wer d mir gl&#252;cklich widerlassen<lb/>
					helffen. Bitt wellen mir schriben und dem<lb/>
					hern bessa nach dennff schickhen; der es<lb/>
					darnach d. Zunio zu&#870;schickt, will ich &#252;ch<lb/>
					was gott, durch solle, wie wider schriben,
					1533.<lb/>
					&#252;ch un&#223; iren lechen bruffen, &#252;berschickhen ich<lb/>
					&#252;ch unsere bestallung, wie ich hancken<lb/>
					zu empfangen hand, darin ihr alle ding<lb/>
					sechen werden.<lb/>
					hierunt, wil ich &#252;ch gott dem allmechtigen<lb/>
					sin schu&#870;n und schirm bevolen han. Der<lb/>
					verl&#252;se<lb/>
					sin g&#246;ttliche gnad das wils<lb/>
					frisch unnd gsind wider zu&#870;samen khommen<lb/>
					So ihr L. Wilhelm schribt wellen, im bitten<lb/>
					das uhr mich glichwol ist gnaden bevolhen.<lb/>
					han, darmit ich h&#252;tt oder morgen, min<lb/>
					zu&#870; flucht, bi ihr gnaden hankh&#246;nnen,<lb/>
					dann ob ich schon bi L. Philippen min<lb/>
					dienst offen han etc. woldt sich gliswol, her<lb/>
					gnaden gern, uff miner sitten han etc.<lb/>
					haben mir beide secretarien, ouch der<lb/>
					lschreber und pfliger, verhissen mich der<lb/>
					massen zu&#870; verchedigen, das ihn allen gnaden<lb/>
					ich sein und herrenigen solle.<lb/>
					wollen mir alle die un&#223;eren gantz<lb/>
					tr&#252;wlich und fr&#252;ntlich gru&#870;ssen und<lb/>
					mitten nochmals, khein bekhumbernu&#223;<lb/>
					wirt tholb zu&#870; han. Gott wir &#252;ch, wie<lb/>
					gesind, geben lassell den<lb/>
					Decembris anno 1554.<lb/>
					et<lb/>
					d.<lb/>
					undertheniger und gehorsamer<lb/>
					tr&#252;wer und libro. Sann<lb/>
					M. Pellingern.
					Meinem fruntlichen unnd<lb/>
					vorgelietten g&#228;ttern hern<lb/>
					Wolgelandern, gwaltzum<lb/>
					Zurckrych, zu&#870;t<lb/>
					Zuesum.<lb/>
					Franctus.<lb/>
					w&#246;lle<lb/>
					1567.<lb/>
					dominus.
				</p>
			</div>
		</body>
	</text>
</TEI>