<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7323" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN [Stephan Zirler (Cirlerus)], 3. Dezember 1567</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 371,1211</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Diewyl min Gnediger Fürst und Herr der Chur fürst</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur">
								<title>A. Mühling, HB's europ. Kirchenpolitik 103 (A 259)</title>
							</bibl>
							<bibl type="Literatur">
								<title>Reg. in Benraths Ernst-Ordner</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7323">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1567-12-03" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p8094" cert="low">
						<!--
						<surname cert="low">Zirler (Cirlerus)</surname>
						<forename cert="low">Stephan</forename>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Stephan_Zirler"/>
						<ref type="gnd" target="https://d-nb.info/gnd/104342455"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7324"/>
					<ref type="prev_chronologically" target="file7322"/>
					<ref type="next_correspondence" target="file7404"/>
					<ref type="prev_correspondence" target="file7080"/>
					<ref type="next_correspondence_reaction" target="file7404"/>
					<ref type="prev_correspondence_reaction" target="file7080"/>
					<ref type="next_same_sender" target="file7324"/>
					<ref type="prev_same_sender" target="file7322"/>
					<ref type="next_same_addressee" target="file7404"/>
					<ref type="prev_same_addressee" target="file7080"/>
					<ref type="next_with_sender_as_addressee" target="file7324"/>
					<ref type="prev_with_sender_as_addressee" target="file7322"/>
					<ref type="next_with_addressee_as_sender" target="file7404"/>
					<ref type="prev_with_addressee_as_sender" target="file7080"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7323/Autograph/00__E_II_371__fol__1211_r_.tif" n="1"/>
		<graphic xml:id="img2" url="7323/Autograph/01__E_II_371__fol__1211_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					12.<lb/>
					Dem eerenvesten hoch- und wolgeachten<lb/>
					herren Steffano, Gyrleren, kainer, secretum<lb/>
					mines gnedigen f&#252;rsten unnd<lb/>
					herren, de&#223; pfaltzgraven, schur f&#252;rsten<lb/>
					minem g&#252;nstigen, lieben herren zu&#870; Heynem<lb/>
					Delberg.<lb/>
					erren vester wol und hochgeschter herr, insunders, vertruwter f&#252;rnem<lb/>
					gu&#870;tts seye etc. Si<lb/>
					geliebter fr&#252;nd. Min willige dienst und alles<lb/>
					bevor allezytt von mir bereit. Diewyl mir durchiger f&#252;rst und<lb/>
					herr der churf&#252;rst diser zytt, als ich wol wei&#223; mitt vil und grossen<lb/>
					gsch&#228;fften beladen ist, hab ich nitt w&#246;llen iren E. f. g. selbs schryben<lb/>
					bitten aber &#252;. Effs aller fr&#252;ntlichest von minen und bevor<lb/>
					herren beser, predicanten zu&#870; derff mines f&#252;rgeliebten bru&#870;der,<lb/>
					w&#228;gen, ouch von w&#228;gen anderer unser mitt dienern, das ich<lb/>
					w&#246;lle in unseren namen unseren gnedigen f&#252;rsten und herren<lb/>
					den churf&#252;rsten, da&#223; sin e. f. d. sampt unseren gnedigen<lb/>
					f&#252;rsten und herren dem landdruwen zu&#870; Hessen und anderen<lb/>
					unstenen gnedigen f&#252;rsten und herren, deren gnaden vergangen<lb/>
					summers an uns beg&#228;rt, da&#223; wir dess schrybens in handel<lb/>
					dess herren nachtmals diser gfaren zytt gu&#870;ttlich wellind still stan und<lb/>
					Ich ettwas von han den dass seelb undertrucken, so w&#246;lle ir hab.<lb/>
					by der widerparten glichs auch verschaffen, daruff wir uns gu&#870;tlich<lb/>
					finden lassen und uns beg&#228;ben habend etc., das ir E. E. g. mitt<lb/>
					der wider parten anhallten, da&#223; sy ouch ru&#868;wig sye; dann da ist<lb/>
					Matthias Myricus der uffru&#868;rig n&#246;t sich der zu&#870; schm&#228;hen und<lb/>
					schryben nitt nach lasst zu&#870; dem man by un&#223; sagen, das ir<lb/>
					zu&#870; Florent kfurt, ain meyn uffenthaltind desorglich den zu&#870; wesel,<lb/>
					under dem f&#252;rsten gleff, und da&#223; wir de&#223; ungschikten bu&#870;ch es<lb/>
					Mersachen denn sich sich herr u&#223;gangen nitt gedenckind, so schryen d.<lb/>
					doch die prediger zu&#870; N&#252;nenberg, so schmethlich wider uns all, das<lb/>
					hatt, kurzlich einer genant.<lb/>
					er gar zu&#870; vil ist. Zu&#868; Canwingen<lb/>
					bfru&#870;fung de&#223; Saxon<lb/>
					Johann Fryderich, preden, sollen schmach und nit<lb/>
					tramptischen, de&#223;e etc. Volben schmach umb ges&#246;ffts u&#223;gan r&#246;sten.<lb/>
					und himin in die windischen marck, ouch da unradt anzu&#870; nichten,<lb/>
					zu&#870;schriben und ufzen lassen etc. Derglichen au&#223; anderen willen ouch<lb/>
					vil staltiges beschicht. Darzw&#252;schen wir umb de&#223; besseren willen und<lb/>
					uff das beg&#228;ren unser d. f. und herren, ouch umb hoffnung willen,<lb/>
					be&#223;erer vereinigung zu&#870; disem allem schwygend und die<lb/>
					la&#223;end. Da ist ich<lb/>
					wyder parath wider uns uff des groebist mittens<lb/>
					wisser hitt und demu&#870;tigs begeren ein dotts milben, da&#223; und<lb/>
					obermeldten unseren d. f. und herren mitt ernst gegen der wider<lb/>
					parth ze handlet werd, da&#223; sy ouch wie wir s&#246;lestendind, for und<lb/>
					dann wo f&#252;r und<lb/>
					syend.<lb/>
					ires schmehens und sch&#228;ndens ru&#868;wig<lb/>
					f&#252;r die warheit, s&#246;llte verk&#252;nklet und einfalte luth befu&#868;rt.<lb/>
					darzu&#870; unschuldige l&#252;th sampt der warheit s&#246;ltind geschnehr<lb/>
					werden und gesch&#228;ndt, one noch la&#223;en. Hoffend wir zu&#870; gu&#870;tt<lb/>
					und zu&#870; unseren.
					und zu&#870; unseren etc. E. und herren, man wurde uns nitt<lb/>
					k&#246;nnen, wann wir der warheit zu&#870; stu&#868;ndend, die rettte<lb/>
					und unser unschuld wider die mu&#870;ttwilligen besserer<lb/>
					1553.<lb/>
					Ac<lb/>
					zu&#870;schrifftlich ouch schirmptind. Diewil wir uns ouch<lb/>
					unseren etc. f. und herren nitt anders, de&#223; stillstands begeben<lb/>
					dann so fern ouch unser widerparen, sich gro&#223;erlichen, sudlicher<lb/>
					und fr&#252;ntlich hallte, da&#223; uns ein liebsten were, sin der<lb/>
					diser gfaren zytt. Bitten umb gotts willen in diser sach das<lb/>
					zu&#870; handlen und mich hinwiderum ein f&#252;ntliche<lb/>
					wort zu&#870; ha&#223;en, ouch zu uwer komlichkeit und<lb/>
					haben heit, w&#246;llind mich ouch sinen etc. wol bevolchen,<lb/>
					deren alle, zytt ich zu dienen willig bin. Gott mitt &#252;ch<lb/>
					Deren Z&#252;rych zytt etc. decembris diener<lb/>
					d.<lb/>
					williger<lb/>
					Heinrych Bullinger,<lb/>
					der s&#246;llter und
				</p>
			</div>
		</body>
	</text>
</TEI>