<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7348" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Joachim Bäldi / Glarus AN [Heinrich Bullinger], 30. Dezember 1567</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 355,212</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>uwer schriben den 19 decembres ist mir wol zu komen</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7348">
				<correspAction type="sent">
					<persName ref="p252" cert="high">
						<!--
						<surname cert="high">Bäldi</surname>
						<forename cert="high">Joachim</forename>
						<graphic type="portrait" url="portraits/252_Baeldi_Joachim.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Joachim_B%C3%A4ldi"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11078816"/>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
					<date when="1567-12-30" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7349"/>
					<ref type="prev_chronologically" target="file7347"/>
					<ref type="next_correspondence" target="file7355"/>
					<ref type="prev_correspondence" target="file7332"/>
					<ref type="next_correspondence_request" target="file7355"/>
					<ref type="prev_correspondence_request" target="file7332"/>
					<ref type="next_correspondence_reaction" target="file7435"/>
					<ref type="prev_correspondence_reaction" target="file7284"/>
					<ref type="next_same_sender" target="file7355"/>
					<ref type="prev_same_sender" target="file7332"/>
					<ref type="next_same_addressee" target="file7352"/>
					<ref type="prev_same_addressee" target="file7345"/>
					<ref type="next_with_sender_as_addressee" target="file7355"/>
					<ref type="prev_with_sender_as_addressee" target="file7332"/>
					<ref type="next_with_addressee_as_sender" target="file7352"/>
					<ref type="prev_with_addressee_as_sender" target="file7345"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7348%2FAutograph%2F00%20E_II_355__fol__212_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7348/Autograph/00 E_II_355__fol__212_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7348%2FAutograph%2F01%20E_II_355__fol__212_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7348/Autograph/01 E_II_355__fol__212_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7348%2FAutograph%2F02%20E_II_355__fol__213_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7348/Autograph/02 E_II_355__fol__213_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7348%2FAutograph%2F03%20E_II_355__fol__213_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7348/Autograph/03 E_II_355__fol__213_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					22.<lb/>
					w&#252;rdiger, wolgelertes, insunders gunstiger, lieber herr<lb/>
					S.<lb/>
					fruntlich, willig dienst find &#252;ch zu jederzit<lb/>
					.<lb/>
					reytt zu&#870;wer. &#220;wer schriben, den 19. decembris ist mir wol<lb/>
					zu&#870; komen dancken &#252;ch jechlichen, gott verlich &#252;ten gnad und<lb/>
					gesundtheit, das ir noch lang mir und andern n&#252;w zittung<lb/>
					mitt eyllen m&#246;gen. Wiewol ich erkenn, das wir &#252;ch vil zu&#870; &#252;wer<lb/>
					legen und ir der mertheil mit verstatten un&#223; schriben mu&#868;ssend,<lb/>
					tber die zit ist jetz dermassen geschaffen, das mengklich sin<lb/>
					grosser angst und schmertzen, des endts gewartet der tr&#252;w<lb/>
					g&#252;ttig gott, mache das selbig, das wir by sinem wortiger<lb/>
					lyber m&#246;gen ainem, wie ir dan schriben das der printz von Condern<lb/>
					sin leger verruckt, han ich f&#252;r ein wy&#223; kriegstick; dann<lb/>
					so vil volcks lang an einem ort, mag on schach nit<lb/>
					sin der profiand und geschm&#228;cks halber, daru&#223;lich<lb/>
					vil kranckh&#252;t erwachsen m&#246;chte, sin das ander, so<lb/>
					ist er gegen der tischopennen gezogen, das die t&#252;tschen r&#252;wer<lb/>
					hinder allen wassten, desterba&#223; megen reu im kommen.<lb/>
					und dess w&#228;re, noch das aller best, so er den von guysten<lb/>
					in seub beleytt hett, dan dise statt nit starck aber<lb/>
					gro&#223; ist, damir nit zwyfelt, sy haben nun mer ein<lb/>
					andern geschlagen, gott verliche den sinen, so sin wort<lb/>
					khennend den sig ainen, ob das geschrey, so der<lb/>
					Franco sisch predicant zu&#870; Arow geh&#246;rt, war sy wirt<lb/>
					die zu&#870; eroffnen. Es hatt der Bellievre minem herren<lb/>
					geschriben, des datum Solochurn den 25. tag di&#223; monats<lb/>
					Wie der k&#252;nig inen danncke, das sy ouch gern zum<lb/>
					friden gerett, und welle es (nitt hochenierpietten) umb sy<lb/>
					verdienten, und so es die zito hett, m&#246;gen er liden und die<lb/>
					sachen mit sinen erbellen nit, so wichts hett er<lb/>
					wol der eydgnossen betsch m&#246;gen sechen, es willen<lb/>
					sich aber zu&#870; diser zit ein schicken etc. Und im beschlu&#223;<lb/>
					N&#252;wr zittungen ist ein Curier zu&#870; mir komen, der<lb/>
					zeigt an wieder printz von Conde, vor Pari&#223; uff streng<lb/>
					und uber die yona das wasser gezegen und die bruckt<lb/>
					hinder im als geworffen, da z&#252;cht im des kunigs<lb/>
					bru&#870;der mit des k&#252;ngs zu&#870;s nach achte minem<lb/>
					das die beid suffen sydgnossen und aller z&#252;ch des
					kunbs by ein andern sy und schript offentlich weder<lb/>
					von Maccon noch sons n&#252;tzit, wiewol er dem vogt, wo<lb/>
					gel (der sin underhengt ist u&#223; und b&#246;&#223; condischen) heimlich<lb/>
					Actum<lb/>
					sol geschriben haben. Wo das sy mag niemand w&#252;ssen<lb/>
					gibt das un&#223; ein gu&#870;te hoffnung, das er n&#252;t sagt. Darumb<lb/>
					man im ettwas zu kumpt, das dem kunig dient<lb/>
					seyt er es bald; aber jetz sagt er n&#252;tt, hoffen ir haben.<lb/>
					ettwas gu&#870;ts, das welle gott, dem herren<lb/>
					von Sax hab ich nach &#252;wern begern glich, augentz<lb/>
					(h&#252;t acht tag) die n&#252;w zittung und &#252;wern gru&#870;&#223;sern<lb/>
					by siner underthanen eim zu&#870; geschickt, heupmann<lb/>
					Carli von Chur, thript mir, das ir herr allwegen<lb/>
					das wider spil an zeige, wie dem Conde sinzig zer<lb/>
					loffen, die besten herren von imm zum kunig fallend,<lb/>
					umb gnad bitten die erlangend sy all, und sige der<lb/>
					prim hieffre&#223;, zuche erstarget im land und<lb/>
					wirt, wie die kryen imm n&#228;bel sin und werden um die<lb/>
					T&#252;tschen r&#252;tter vom kheyster und dem rich ab<lb/>
					manet und sonder der pfaltzgraff. Habe selbs<lb/>
					kunig geschickt erb&#252;tter sich<lb/>
					sin botsten zu&#870;<lb/>
					vyl gu&#870;ts. Und sige im leyd sins suns ungehors<lb/>
					sam etc. Di&#223; letst geschrey kumpt herr von herren<lb/>
					von Chur, ob dem also werden wir bald herren, ir haben<lb/>
					in me wol, was der k&#252;nig den 4 stetten f&#252;r ein<lb/>
					antwurt schript, ob er sy welle lassen zu<lb/>
					friden.<lb/>
					reden oder n&#252;t, aber ich achten, er werde es nit thu&#870;n<lb/>
					es sy dann sach, das er nit w&#252;sse wyterzu&#870; keinen<lb/>
					das geb im gott, das er eines fridens begeren.<lb/>
					und halten mu&#868;sse, und das er ouch das g&#246;ttlich<lb/>
					wort denen, so es begerend fry lassen und<lb/>
					die zyrannen ab dem hoff verwyst, das verlich<lb/>
					der tr&#252;w gu&#870;ttig gott allen christen mentschen<lb/>
					mirsampt einem glucks&#228;lligen, fridlichen n&#252;wen<lb/>
					jar durch Christum, unsern herren. Amen.<lb/>
					&#220;werm hus<lb/>
					mich wunschen &#252;ch und allen<lb/>
					sin und allen gloubigen by &#252;ch ein gut
					13.<lb/>
					gluckhafftig n&#252;w jar und was &#252;ch nott ist zu&#870;<lb/>
					und lyb ainem, das ich &#252;ch vor 3 tagen nit<lb/>
					schriben. Ist kein man u&#223; unserm land zu&#870; Z&#252;rich.<lb/>
					gesin. Di&#223; wuchfart ouch nun zwinger, wirt mir<lb/>
					wol, wann ir ettwas schreiben, ver warlich &#252;berantwir<lb/>
					mir all.<lb/>
					herren und bitten &#252;ch<lb/>
					gottzend.<lb/>
					wollend dem n&#252;wen burgermeyster und m.<lb/>
					theman vil glucks in ire empter wunschen<lb/>
					nemwegen und sy bitten mich (glich wie<lb/>
					Verum<lb/>
					haben, da<lb/>
					der alt her s&#228;llig) furbe n&#246;lchen.<lb/>
					D.<lb/>
					solbs und den minen<lb/>
					so mir ettwas von<lb/>
					angelegen, werde ich sy als minem g&#252;nstigen<lb/>
					dargegen erb&#252;tter<lb/>
					herren ansprechen.<lb/>
					ich mich, worinnen ich inen dienstlichen<lb/>
					willen keine bewysen, sollend sy mich zu&#870;<lb/>
					ir der zit gantz gnegrifriden, dann ich in diser<lb/>
					gesp&#252;rt, das der tr&#252;w gott ein<lb/>
					well.<lb/>
					leblicht statt zu&#870;rich noch in sinem schutz<lb/>
					und schirm erhalten wil etc. Datum in yl zinstag<lb/>
					und sich iren erhalten, wol in dann<lb/>
					U. N.<lb/>
					Ioachim Balden.<lb/>
					lieben herren.<lb/>
					Gru&#868;tzend mir<lb/>
					und sich her w. Haller und aller<lb/>
					herr und wunschen<lb/>
					des gluck.<lb/>
					15.<lb/>
					hrifftigen, n&#252;wen jars
					Dem erwurdigen, wolgelerten herren<lb/>
					hern Heinrichen Bullinger, obersten<lb/>
					predicant zu&#870; Zurich, minem<lb/>
					insunders gunstigen, lieben<lb/>
					herren.
				</p>
			</div>
		</body>
	</text>
</TEI>