<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7366" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Josua Finsler (Vinslerus) / Biel AN Heinrich Bullinger / Zürich, 12. Januar 1568</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 359,3074</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Quamvis - ...nihil in praesentiarum habeo tua lectione dignum</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7366">
				<correspAction type="sent">
					<persName ref="p8080" cert="high">
						<!--
						<surname cert="high">Finsler (Vinslerus)</surname>
						<forename cert="high">Josua</forename>
						-->
					</persName>
					<placeName source="l49" cert="high"><orig>Biel</orig></placeName>
					<date when="1568-01-12" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7367"/>
					<ref type="prev_chronologically" target="file7365"/>
					<ref type="next_correspondence" target="file7464"/>
					<ref type="prev_correspondence" target="file7633"/>
					<ref type="next_correspondence_request" target="file7464"/>
					<ref type="prev_correspondence_request" target="file7633"/>
					<ref type="next_correspondence_reaction" target="file9730"/>
					<ref type="next_same_sender" target="file7464"/>
					<ref type="prev_same_sender" target="file7633"/>
					<ref type="next_same_addressee" target="file7370"/>
					<ref type="prev_same_addressee" target="file7365"/>
					<ref type="next_with_sender_as_addressee" target="file7464"/>
					<ref type="prev_with_sender_as_addressee" target="file7633"/>
					<ref type="next_with_addressee_as_sender" target="file7370"/>
					<ref type="prev_with_addressee_as_sender" target="file7365"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7366/Autograph/00__E_II_359__fol__3074_r_.tif" n="1"/>
		<graphic xml:id="img2" url="7366/Autograph/01__E_II_359__fol__3074_v_.tif" n="2"/>
		<graphic xml:id="img3" url="7366/Autograph/02__E_II_359__fol__3075_r_.tif" n="3"/>
		<graphic xml:id="img4" url="7366/Autograph/03__E_II_359__fol__3075_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1554.<lb/>
					S.<lb/>
					Quamvis, reverende in Christo pater ac domine colendissime, nihil in patriarum<lb/>
					d.<lb/>
					d.<lb/>
					habeam tua lectione dignum, nolui tamen committere, ut hic vester fortunatus Hessus vacuus,<lb/>
					Salutant ergo tecum<lb/>
					omnino ad vos rediret, quin saltem salutationes adferret.<lb/>
					tuis omnibus plurimum et magnifici viri d. consulem Wyttembachius, Sarcherus<lb/>
					senior, maior, omnes Hoffnerus Henricus legatus ac literas Fuchsius, qui<lb/>
					perpetuo decumbit ac misere torqueatur. Hi omnes ac plures alii, viri optimi, quibus<lb/>
					tantum deficie, sed de nomine notus es, tibi, nusquam omnium fausta ac foelita premores hoc,<lb/>
					tanquam unico adhuc aurigae Israeliis in nostris hisce regionibus. Rumores hae,<lb/>
					qui quam superioribus diebus ad nostros per agri sunt, placuit adscribere, ne chartu vacunt,<lb/>
					N&#252;we zyttung u&#223; Franckrych von der<lb/>
					papist istzen seytten h&#228;r, von 12. decembris<lb/>
					des 1567. jaars.<lb/>
					des f&#252;nigs bruder ist zu&#870; Monstergan mit 10&#8217;000 pferden,<lb/>
					und 200000 ze fu&#870;&#223;, sampt 30. junck gsch&#252;tz des vorhinckens mit<lb/>
					dem printzen zu&#870; schlohen. Der ligt zu Novawy bello pont<lb/>
					Fabulae, dann man<lb/>
					volnacht, das an der seynen mit 5&#8217;000 pferden, und 1000 ze pisch<lb/>
					stercker ist.<lb/>
					Nonse d. Lennale general L&#252;terant des k&#252;nigs doch undern<lb/>
					k&#252;nigs bru&#870;ders gwalt, hat ein frecz&#252;g angnommen f&#252;r den hinig<lb/>
					Uff der Schampagninen, B. Brier, Burgund und in der<lb/>
					Messseyn. Da ist ouch by imm der herr von Stra&#223;e, etc.<lb/>
					von Augspurgn, anannes on sampt iren gwals huffen u&#223; Barroys etc.<lb/>
					Uff der anderen sytten kumpt der pfaltzgraff nit 6&#8217;000 ritten<lb/>
					u&#223; der fr&#252;derlin landtsknecht, ouch mit gsch&#252;tz in des printzen<lb/>
					dienst.<lb/>
					Der keyser sol imm han la&#223;en sagen, diewyl er so fragen sye und<lb/>
					cht und<lb/>
					ze ziehen, so welle er imm all sin land in des rychs<lb/>
					bann leggen.<lb/>
					Er k&#252;nig u&#223; Hispanien hat imm ouch ein herren sye wider inn oder<lb/>
					zu erfaren, wider welchen erinn r&#252;stung sye, ob es sye wider in bapst<lb/>
					keyster oder wider den bapst,<lb/>
					den k&#252;nig syn bru&#870;der, wider den<lb/>
					das er sich syn t&#246;dtlichen fyend syn declariere.<lb/>
					Man vero&#223;int, es kummind uns 9. und mai&#223; der kennsovillen<lb/>
					Manst nit des S. Lindinens 3. und Maister de Rem Boviller,<lb/>
					ouch 3.
					Der k&#252;nig hat dem pfaltgraffen lassen sagen, das das gelt<lb/>
					und das er imm das schomen<lb/>
					syn sye,<lb/>
					so er empfangen habe.<lb/>
					und erbe mit dem befelch, er solle u&#223; t&#252;tschland nit<lb/>
					ziehen, ouch darzu&#870; noch 100000 etc. 3ten volk, damit<lb/>
					abzu bezalen, und das sy nit verruckind.<lb/>
					onser hat befelch zu&#870;schlahen, welchen er noch inen gehapt.<lb/>
					Die 2. Marschiken u&#223; Franckt, mit minen beyden von<lb/>
					Morancii und danniller, sind mit iren by die vorheit,<lb/>
					morder heym und ze hu&#223; zogen u&#223; unwillen, das sy die vorh&#252;t<lb/>
					f&#252;reind.<lb/>
					Der friden, was schon gemacht, und solt jetz gmigt u&#223; vernemen.<lb/>
					Der der k&#252;nig u&#223; Hispanien<lb/>
					S.<lb/>
					ist etwan ir tag sig&#228;ger etc.<lb/>
					hat sich declariett des k&#252;nigs fyend ze syn, wo er den friden<lb/>
					b&#252;ttet imm an 160000 etc. so zu&#870; Sennomen sind, und<lb/>
					all syn macht, so er inn sinem land hat. Darzu&#870; hat er von<lb/>
					gschickt 16&#8217;000 pfer und 4000 mon Iohu&#223; und apt, wo es<lb/>
					von n&#246;tten welle er in eigner person kommen, und das er den<lb/>
					R&#252;nig sines landts versichere, welle er imm sinem sun zu&#870;gyset<lb/>
					geben, den m&#246;ge er hin thun wohin, er welle.<lb/>
					Man sagt, der printz etc., der wenge f&#252;rgfurcht an, andersidt<lb/>
					dem nachsten anstander ist er nit f&#252;rgfaren.<lb/>
					Man halts darf&#252;t der friden, so gernachten<lb/>
					fate, ut accepi, scribo, plurima enim in certo rationis eo, sed per oeconomis<lb/>
					adversa parte gravi praemiter calumnia, quod non religionis sum super omnia<lb/>
					adversa peperit, cum tamen iam iubeo notum sit, quam etiam fructum excindunt.<lb/>
					papis habet, ut nostros machinati fuerint, ac possimus est pessime transeo et alii<lb/>
					parsi superiores evadem potest, exemplum sunt Lugdunenses, eiusconensis et digni,<lb/>
					salvo conductu dimissi, tamen exuti spoli etiam ac omnium rerum, quam aurepit et equites<lb/>
					dimissi. Legatum et Solodorensium valde timet partibus regiis, quodquam accedunt literas<lb/>
					Germanos iam in Galliam venisse, nil etsi cruentas expectat literas<lb/>
					ac sanguine alterius aut utriusque partis scriptas.<lb/>
					iuves nunc urbis, pro consueto more, iuramentum nondum praestiterunt<lb/>
					Maiori episcopo officiali, propter vallem S. Interim, cuius male, quae<lb/>
					Maledorensis facti dominus consentiente et clam (ut fertur) quamvisi, qui tuum fuerit<lb/>
					nostrae verbi antiquitus iuramento obstricta est. Quod si verum fuerit,
					3035.<lb/>
					aliquas turbas dabit, nisi fatem Bernenses sua authoritate episcopum ad saniorem<lb/>
					et<lb/>
					Dic passim sathan, non quaescit.<lb/>
					mentem reduxerint.<lb/>
					Salutabis, quaeso, meo nomine tuam familiam omnem vita cum symmystis omnibus<lb/>
					Salutant te etiam d. Melchior Erlini symmystam meus et fortunatus Latine<lb/>
					Deus Optimus maximus te nobis diu incolumem servet. Precorum esse vale, opere.<lb/>
					reverende pater et me me meosque omnes, qui hactenus fecisti, meri et urgere<lb/>
					reverende pater et me me meosque omnes, qui hactenus<lb/>
					Iosue Wisserus.
					S.<lb/>
					Eximio Bullingero, domino<lb/>
					Christi servo d. Henrico<lb/>
					Bullingero,<lb/>
					ecclesiae Tigurinae<lb/>
					ecclesiae vigilantissimo,<lb/>
					An M. Heinrych<lb/>
					An M. Heinrych<lb/>
					d.<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>