<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7384" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Joachim Bäldi / Glarus AN Heinrich Bullinger, 13. Februar 1568</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 355,225</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>uwer brieff sind mir vor 14 tagen wol worden</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7384">
				<correspAction type="sent">
					<persName ref="p252" cert="high">
						<!--
						<surname cert="high">Bäldi</surname>
						<forename cert="high">Joachim</forename>
						<graphic type="portrait" url="portraits/252_Baeldi_Joachim.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Joachim_B%C3%A4ldi"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11078816"/>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
					<date when="1568-02-13" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7385"/>
					<ref type="prev_chronologically" target="file7383"/>
					<ref type="next_correspondence" target="file7390"/>
					<ref type="prev_correspondence" target="file7374"/>
					<ref type="next_correspondence_request" target="file7390"/>
					<ref type="prev_correspondence_request" target="file7374"/>
					<ref type="next_correspondence_reaction" target="file7435"/>
					<ref type="prev_correspondence_reaction" target="file7284"/>
					<ref type="next_same_sender" target="file7390"/>
					<ref type="prev_same_sender" target="file7374"/>
					<ref type="next_same_addressee" target="file7388"/>
					<ref type="prev_same_addressee" target="file7383"/>
					<ref type="next_with_sender_as_addressee" target="file7390"/>
					<ref type="prev_with_sender_as_addressee" target="file7374"/>
					<ref type="next_with_addressee_as_sender" target="file7388"/>
					<ref type="prev_with_addressee_as_sender" target="file7383"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7384/Autograph/00__E_II_355__fol__225_b_r_.tif" n="1"/>
		<graphic xml:id="img2" url="7384/Autograph/01__E_II_355__fol__225_b_v_.tif" n="2"/>
		<graphic xml:id="img3" url="7384/Autograph/02__E_II_355__fol__223_b_r_.tif" n="3"/>
		<graphic xml:id="img4" url="7384/Autograph/03__E_II_355__fol__223_b_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					23.<lb/>
					S.<lb/>
					Erwurdiger, wolgelerter, insunders, g&#252;nstiger, lieber herr<lb/>
					fr&#252;ntlich, willig dienst sind &#252;ch zu&#870; jeder zitt<lb/>
					S.<lb/>
					bereytt<lb/>
					zuvor, &#252;were brieff sind mir ver 14 tagen, wol<lb/>
					worden, dancken &#252;ch darumb, das ich &#252;th aber, daruff<lb/>
					nitt geant, wurt ist die ursach, das min sun im<lb/>
					anzeigt, das er selbs pers&#246;nligen by &#252;ch gewesen und<lb/>
					&#252;ch (wie es ein gestalt in Franckrich) bericht, so vyl<lb/>
					dann in so kurtzer zitt beschechen m&#246;gen. Nun<lb/>
					kumpt ein geschirij, wie der k&#252;nig dem Conde<lb/>
					ein grossen herren gefangen habe, den selbigen schicken<lb/>
					er gefangen, dem bapst zu&#870; daruff zeign min sun<lb/>
					an, alsdann der k&#252;nig und sine r&#228;ten dem Conde<lb/>
					unpotten, er solle im den cardinal von Schation<lb/>
					(der des andelots bru&#870;der) an hoff schicken, mit dem<lb/>
					welle er umm friden redhalten, und imm daby ein k&#252;niglich<lb/>
					gleytt uberant wurt etc. Und als derselbig komen<lb/>
					hab man 3 tag anstand gemacht, darnach noch 3 tag<lb/>
					das, syge der cardinal wider hinweg gerytten, und haben<lb/>
					imm vyl frantzosen, das gleytt geben etc. Do habe ir<lb/>
					cu&#870;m, dann zu&#870; mornendes heren, sin leger sagen. Aldern<lb/>
					habe den cardinal uff ein starck schlo&#223; gefu&#868;rt, aldern<lb/>
					mu&#870;ssen ergefangen, liegen bi&#223; u&#223;trag des kriegs; es haben<lb/>
					ouch ettlich nit die ger&#252;ngsten. In spey&#223; wy&#223; gesagt, der<lb/>
					cardinal werde jetz gut leben haben, diewil er ru&#870;wig<lb/>
					wurden und sich des kriegs jetz f&#252;rter n&#252;tzit mer<lb/>
					meineit d&#246;rffe. Und habe aber er und ander sollichs<lb/>
					nit wellen glouben, das man inen &#252;ber gegeben<lb/>
					gleytt, solte gf&#228;nglich annemen, ob aber im also<lb/>
					wurde im glich geschechen sin, wie dem Hussen zu&#870;<lb/>
					vostarn; dann er wurd zu&#870; Rom by dem hellischen vatter<lb/>
					und sinen mir gelidern wenig gnaden finden. Ich kan<lb/>
					es aber kum glouben, das sy also tr&#252;wlo&#223; sin.
					mit sollicher hatt m&#246;cht menglich der Guysanter<lb/>
					anschlag erkennen; aber das ist nit n&#252;w by den<lb/>
					schirmen knaben, dan der brytheff von Wyrjburg by&#223;<lb/>
					dem frommen grafen von altenburg auch ein s&#246;llich<lb/>
					k&#252;ngfst&#252;gk, des er umb sin leben kam etc. Es soll ouch<lb/>
					des k&#252;ngs bru&#870;der gesagt haben. Man solle nur kheins<lb/>
					fridens gedencken, es syge dann sach, das sich die undischen<lb/>
					des regiments entzuchend, und nit mer an hof konnen<lb/>
					beschicken, sy dann etc. Es vermeint ouch min<lb/>
					sun, wann man die jetzig mu&#868;strung thu&#870; und man<lb/>
					wie vermals zale, so werden vyl knechten heim<lb/>
					aber er habe schon im leger geh&#246;rt, man werde nit<lb/>
					zalen, damit die knechti gelts halb belyben mu&#868;ssen.<lb/>
					so dem also, wurde der kunig nit wol thu&#870;n; dann<lb/>
					mit unwilligen funden ist b&#246;&#223; jagen. Dann wenn ich jetz<lb/>
					ein homan bim kunig w&#228;re, wurde ich im raten<lb/>
					das er alle die, so nit c&#228;telisch w&#228;rend, das sy m&#246;chten<lb/>
					heim ziechen, wurde sin vyl mer lobs nutzes<lb/>
					und gegen vynd forcht bringen. Wie dann oft by dem<lb/>
					gesechen worden. Aber diewil die stund<lb/>
					Ali&#281; Komer.<lb/>
					nit da, und die ma&#223; nit voll, mu&#870;&#223; es vyllich noch<lb/>
					gef&#252;lt werden, und die gu&#870;twilligen mit den bosen zu&#870;<lb/>
					gr&#252;nd gen, der tr&#252;w barmhertzig gott, er barmen sich<lb/>
					unserm, gebe un&#223; sinem friden, breche bone ratschleg<lb/>
					und erhalte sin bylffen, wellichem tr&#252;wen. Gott ich<lb/>
					&#252;ch und alle frome diener bevelchem thu&#870;n. Es gantz<lb/>
					&#252;ch minem sun, mit pitt un&#223; all min herren und<lb/>
					sonders h. w. Hallern, minem g&#252;nstigen hern und schwager<lb/>
					gu&#870;ts grutzen und unsere willige dienst anzeigen. Datum<lb/>
					glarus z&#252;nstend unsere willige diennst anzeigen 60<lb/>
					etc.<lb/>
					valdi.<lb/>
					S.<lb/>
					ich schicken &#252;ch uwer frantz&#246;sisch artickel wider und hand<lb/>
					Wir ettwas, so theyllend es<lb/>
					3.<lb/>
					nunx. Wann gott<lb/>
					ir ett, woll, so ich vyllend, es wir so &#252;berlegen sin, wan<lb/>
					d.
					S.<lb/>
					predicant zu&#870;tzen, Bullinger, herren<lb/>
					hern Heinrichen Bullinger, oberster<lb/>
					predicant zu&#870; Z&#252;rich, minem insinem<lb/>
					g&#252;nstigen, lieben herrenn
				</p>
			</div>
		</body>
	</text>
</TEI>