<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7413" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Egenolf von Rappoltstein / Rappoltsweiler AN Heinrich Bullinger / Zürich, 12. März 1568</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 350,184</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Wir haben dieser dagen von euch ein schreiben datiert den 18ten verschinnen monats February aufgegangen</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7413">
				<correspAction type="sent">
					<persName ref="p3688" cert="high">
						<!--
						<surname cert="high">von Rappoltstein</surname>
						<forename cert="high">Egenolf</forename>
						-->
					</persName>
					<placeName source="l405" cert="high"><orig>Rappoltsweiler</orig></placeName>
					<date when="1568-03-12" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7414"/>
					<ref type="prev_chronologically" target="file7412"/>
					<ref type="next_correspondence" target="file7488"/>
					<ref type="prev_correspondence" target="file7354"/>
					<ref type="prev_correspondence_request" target="file4882"/>
					<ref type="next_correspondence_reaction" target="file7488"/>
					<ref type="prev_correspondence_reaction" target="file7354"/>
					<ref type="prev_same_sender" target="file4882"/>
					<ref type="next_same_addressee" target="file7417"/>
					<ref type="prev_same_addressee" target="file7409"/>
					<ref type="prev_with_sender_as_addressee" target="file4882"/>
					<ref type="next_with_addressee_as_sender" target="file7417"/>
					<ref type="prev_with_addressee_as_sender" target="file7409"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7413/Autograph/00__E_II_350__S__183_.tif" n="1"/>
		<graphic xml:id="img2" url="7413/Autograph/01__E_II_350__S__184_.tif" n="2"/>
		<graphic xml:id="img3" url="7413/Autograph/02__E_II_350__S__185_.tif" n="3"/>
		<graphic xml:id="img4" url="7413/Autograph/03__E_II_350__S__186_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					S.<lb/>
					Eger herr zu Kappohlstein.<lb/>
					cu&#868;sseren christenlichen grus erwirdiger, liebice besonder und guter fr&#252;ndt<lb/>
					Wir haben disser dagen von euch ein schriben, dabitert den 15ten versch&#252;weren<lb/>
					monalten februarii au&#223;gangen empfangen, des changef&#246;rlichen inhalts, wie<lb/>
					wir ains versch&#252;wer undt gegen dem hochgelichten zu&#870;ren Henrichen<lb/>
					Thomas K&#252;rerer statt dienstein, Maister mit worden beycus<lb/>
					vermeinem lassen, als ob mir etwasungenandt oder mi&#223;allen ab euch<lb/>
					gefeschriben halben, so ir herren gschaffen gebio zu&#870;vor, mymernung des<lb/>
					Hans Rappossen und derlassen zugeschriben plen solten, mit<lb/>
					Malsa dede<lb/>
					euchulde gantz, das euch insolchem zu durch geschehe, n&#252;st<lb/>
					henckler pitt euch solchen euwer schriben oder dem gloubwirdigen<lb/>
					abgeschribften zu&#870; &#252;bersend, auch, darinnen zuesechen,<lb/>
					wol innen ir der sachen zu&#870;vil geden hett,<lb/>
					Darauff geben wir euch gutter g und fr&#252;ndlicher meynung<lb/>
					zu verston, das nit on das wir au&#223; mit herr Henrichen<lb/>
					homans allerhand, erschocht haben. Wissen aber mit<lb/>
					Liechten, uns zu&#870; eriniren, das mir euch insolchen vor doch ze habt<lb/>
					als ob ir aus oder die unseren was noch dheilichs geschriben haben,<lb/>
					s&#252;nder die Zwey schriben, so ir Erbius ged&#246;nner warnnungs weis<lb/>
					wie die helbigen geschriben und anders nicht verstaynd, obnemen<lb/>
					m&#252;gen<lb/>
					Auf aber die handlung an Joselben geschaffenn,<lb/>
					dem also dem nach werdandt Josan Vogler, der herr,<lb/>
					S.<lb/>
					Gewessenes ampstman zu&#870;zetten eeren. Hun, unnsern antwossen, ainen<lb/>
					An M&#252;ssern, hffreden erlangtn&#252;gs, heimlicher weis zu&#870; der zeitt<lb/>
					dadie auch geschafften, ainand kwendigsten, sich lustig weis<lb/>
					ains dem staub gemacht, auch &#252;ber nit molen fr&#252;ndlichs unseres<lb/>
					hoffredten, ersciochen, sol seynem ampt erzaigen, wie eu&#870; gu&#870;nen kaysen<lb/>
					sampt man geburt und dalgem gegeordnet stellen, aber er<lb/>
					solches, wiemblen dvon welen, sind wir billich, er meis auff<lb/>
					obsechedorsten vester ein archwon zu&#223;en iremschacht worden,<lb/>
					die well er unser l&#252;sser gegen wertikendt, gschrift, hie<lb/>
					verwissen oder zu solchen, dan haben hatel sich herr, gefas, sollig zu kynd,<lb/>
					gelt, gelert kind in seiner leibers schwachst zu seigen, das euwer<lb/>
					zwey, schriben im herrrer kummen, die ir kait geden. Amen.<lb/>
					Darau&#223; wir nichts anders sp&#252;ren megen dannwyler habemit<lb/>
					sejamer hemili&#223;elichten und nicht vertigen werden, cu&#870;s<lb/>
					und causser fr&#252;ndliche liebe frow opitter bey euch dermassen<lb/>
					angebrocht und ver kleynert, das ir musserter liebe frow gu&#870;lter<lb/>
					zu seynem Auringen,<lb/>
					etwas redenckens gdor&#252;wer gehalpt haben.
					Wie dan euwerschiken den 4ten ianuarii anno, 64 im herr<lb/>
					Gathus, Erbio, diis gangen, gemaesam erkleck noch zu darfurst,<lb/>
					von Einscher, liebe fromm, gu&#870;tter wegen, gro&#223; bed&#252;renn, hebst<lb/>
					Die weil dan vorle verstorben, auch inzeidt seines leben vorlang<lb/>
					versch&#246;nlich nicht sich wie einen getryben kien man geburgen<lb/>
					erz&#252;gen, sunder auf seynem, nichtigen wir nemen belart, haben wir<lb/>
					s&#246;lchte seins Voglers Hoher beschlverd, zu vertruwen offt heimlichen herren<lb/>
					zomen etwas horulassen, nicht demeinung abs bstyr,<lb/>
					wir euch darinver im verdocht hebten, handen, wyter literus seinem<lb/>
					christenlichem man gel&#252;rt. Ewer werifft solches schriben, umb<lb/>
					des kosshen willen lusserent halben geschehen und ins zu keiner<lb/>
					ver klesunterung geschreiben; dan aber ouch in alben<lb/>
					en schuldigete gehept haben und noch. Ist derhalben<lb/>
					ein, der 4 lind fr&#252;ndlichs begeren, lue vilich verschouerlins<lb/>
					leyde. Luvas mi&#223;verstendt keinig wolten denselbigen<lb/>
					nitt gefaloben geben, sind kleyben, in alweg bey dins seemlich<lb/>
					christenlichem gemirff gegen,<lb/>
					coll dem die angezogenen missinen belangt, habel<lb/>
					Ir hie bey in originalii vertracht, so emphetz und herren herren<lb/>
					und fr&#252;ndlichen begerelt, so welt ains wirderlichen &#252;ber<lb/>
					solchen zwey schriben, sein, das ist geben, wie es eins vert&#252;be stund.<lb/>
					M&#252;tter und mir der ston sollen, wie dan unserkeyder<lb/>
					tr&#252;wen, Z&#252;rich, stett ist mir on wyr haben, allesleybenden<lb/>
					dor&#252;ber gemacht; dan solte den voggen geben haben helben<lb/>
					wir libet, wol mit der hilff des almech vil gegen ein ein sehen<lb/>
					Christo&#223;en mann anseynter oberkendt zu haben. Cum holtz<lb/>
					der bruchig ist on eynigen.<lb/>
					alles was recht gegen, im sind den seinen offenklichen<lb/>
					Gursac<lb/>
					hiemit bevor etc. Also das mir unseren lieben christenlichen<lb/>
					Malschuldion wir ein zu&#870; f&#252;ldrigt, s&#228;tten dan kircins, so<lb/>
					schriben nit sehendiget, sunder siquid sunst ainschugestet worden.<lb/>
					Das alles haben wir ein, glund fr&#252;ndlicher meynung auf euwer<lb/>
					begeren nit wellen verkelt, mit angehenckter gelt und begegen.<lb/>
					was und die w&#252;sseren zu Lulieren und gemeynter andechtigen<lb/>
					gebett lassen bevolen sein, ir welt darnehen umbeschwurt<lb/>
					sein und ich unserem, liebe frundt dem obersten aheister dem<lb/>
					herren Henrichi Thomen, unseren er christenlichen gru&#870;s, vernemen
					Es sind aus, neylich dagen zeu&#870;zungen aus fre&#252;nckrich kummen.<lb/>
					ob die wer oder nit uns nit gewis doch sollen. Der k&#246;nig<lb/>
					der Pennach, de Conde sollen vertrag seyn, aber in den<lb/>
					Niderlanden, gott der key seyftig an, der her her hoffenlichen<lb/>
					christenkeidt friden, der dan aus ein mol nit christen<lb/>
					sich den zu&#870;samen verholffen seyn auren. Der herr Christo<lb/>
					euch in lang wirig gesund heidt. Datum Kappolsweiler<lb/>
					vivi<lb/>
					anno<lb/>
					den 12ten martij<lb/>
					Eg zu&#870; Kappol.
					ein erwirdigen und christenlich, unserm lieben<lb/>
					besund und gu&#870;tenzundt herren Bullinger,<lb/>
					der liebe statt Z&#252;rch, olimster, predicant in<lb/>
					faut<lb/>
					grossen M&#252;nst.
				</p>
			</div>
		</body>
	</text>
</TEI>