<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7479" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN [Hans Rudolf Bullinger], 5. Juni 1568</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 37,412</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>din schryben by Tyessen ist mir worden, und hab</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7479">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1568-06-05" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p477" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Hans Rudolf</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/1089431538"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7480"/>
					<ref type="prev_chronologically" target="file7478"/>
					<ref type="next_correspondence" target="file7498"/>
					<ref type="prev_correspondence" target="file7447"/>
					<ref type="next_correspondence_request" target="file7498"/>
					<ref type="prev_correspondence_request" target="file7447"/>
					<ref type="next_correspondence_reaction" target="file7659"/>
					<ref type="prev_correspondence_reaction" target="file1129"/>
					<ref type="next_same_sender" target="file7483"/>
					<ref type="prev_same_sender" target="file7471"/>
					<ref type="next_same_addressee" target="file7659"/>
					<ref type="prev_same_addressee" target="file1129"/>
					<ref type="next_with_sender_as_addressee" target="file7483"/>
					<ref type="prev_with_sender_as_addressee" target="file7471"/>
					<ref type="next_with_addressee_as_sender" target="file7659"/>
					<ref type="prev_with_addressee_as_sender" target="file1129"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7479/Autograph/00__Ms__F__37__(412-413)_00001.tif" n="1"/>
		<graphic xml:id="img2" url="7479/Autograph/01__Ms__F__37__(412-413)_00002.tif" n="2"/>
		<graphic xml:id="img3" url="7479/Autograph/02__Ms__F__37__(412-413)_00003.tif" n="3"/>
		<graphic xml:id="img4" url="7479/Autograph/03__Ms__F__37__(412-413)_00004.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					F&#252;rgeliepter sun, gott verlyhe uns allen sinen<lb/>
					heyligen s&#228;gen und gerden und hab, den handel minen<lb/>
					tyessen ist mir worden und hab den handel mitt<lb/>
					dem g&#228;llt von Muralten ynzu&#870;ziehen, Heinrychen von der<lb/>
					montag nitt daheym etc. Ich hatt dir geschriben, by<lb/>
					zu&#870; ort, ist nitt deheim, belangend ich din hushalltung, nimpt<lb/>
					mittern von Leonen, kelangend, die hiewyltung, min<lb/>
					umb uns stadt es von gnaden<lb/>
					mich wunder, ob der bredenckt, worden, uns stadt es von mitt<lb/>
					einem wort nitt ged&#228;nckst.<lb/>
					gotts zimlich wol, hett meer und mitt dem wynkouff<lb/>
					Ich bitten, das du sorg habist, und nitt dem n&#228;chist, die<lb/>
					D.<lb/>
					nitt g&#228;llt gmainist und gschulden m&#246;gt, ouch erlegen vyl<lb/>
					ich verstan, das du zu&#870; Schossen, an mu&#870;st 100 der erlegen, die<lb/>
					hab ouch gu&#870;t sorg; dann grosse untr&#252;w in der w&#228;llt, die<lb/>
					f&#252;rnem, da&#223;it har hat man gegt, in kurtzem tagen habend min oder<lb/>
					fuita.<lb/>
					der eydgnossen gericht, in kurtzen tagen vil und min herren<lb/>
					et<lb/>
					zwen wider gro&#223; dieben gericht, die vil angebend, und<lb/>
					donstag hat man aber einem uff das rad gesetzt und<lb/>
					gehenckt, der vil gestolen, dieben er wirt hat, gipt<lb/>
					ouch an. Ist alles voll die benn und lie&#223;wichten und<lb/>
					habend min herren vil arbent und unruw, darmit. Dorumb<lb/>
					haben sorg zu&#870; dir selb, wenn die w&#228;ndlist durch den<lb/>
					yrochel und, in sonderling, ludfarer, ke&#223;ler de&#223; fefel<lb/>
					sind g&#228;ttler, st&#246;chte jederman. Zu&#870; wyl hat manfels<lb/>
					gar vil. Gott behu&#868;te yederman, u&#223; wyl hat man<lb/>
					einen uff das rad gesetzt, hat sich u&#223;g&#228;ben fu&#868;r ein schu&#870;l<lb/>
					ist geschickt xin, so wol beredt, ist by mir xin<lb/>
					.<lb/>
					der schelm hat 7 mord gethan und<lb/>
					vor 4.<lb/>
					Mihi in agro<lb/>
					alles gantz in der herrschafft Gru&#868;nungen, m&#252;rden w&#246;llen<lb/>
					Ergo debent, merito nobis erroves illi esse suspecti,<lb/>
					und das wir sy abwysind f&#252;rfertigind mitt gu&#870;ten<lb/>
					worten und zimlicher gaab, sy nieman in unsere h&#252;ser<lb/>
					w&#228;mind und inen kein anla&#223; g&#228;bind.<lb/>
					Von Glaris hab ich warhafftig, das houptman h&#228;ssy<lb/>
					schriben, diser tagen und abzeych, er sammen, sy werde<lb/>
					bald urloub haben und all beym kummen, inen<lb/>
					verstandint noch 2. der k&#246;nig, wenn die alle freyallt werdint<lb/>
					sy gemeloubertigt, und h&#252;sind die t&#252;tschen nation<lb/>
					abgefertigt und zu&#870; sind die t&#252;tschen r&#252;tter<lb/>
					uff das Niderland. Der k&#246;nig hallte fast, ob dem<lb/>
					friden, straaffe die darwider sind, und mache sy<lb/>
					gehorsamm, dann er schl&#228;cht w&#246;lle, das der friden<lb/>
					hallten werde. Haec ille. Darg&#228;gen ist gester<lb/>
					im krieg&#228;&#223;man, kumen mitt ettlichen houstl&#252;chen<lb/>
					S.
					n&#228;chsten u&#223; Franckrych. Der sagt man w&#252;sse<lb/>
					de<lb/>
					von keinem heym kummen der eydgnossen, ouch<lb/>
					syind die schwartzen r&#252;ter noch in Franckrych<lb/>
					die houptlich von Lucern etc. mitt denen, er herren<lb/>
					zu&#223; zogen w&#252;ssind ouch noch nitt von keinem<lb/>
					heym kummen etc. Wer nun war herge und wenn<lb/>
					zu&#870; glouben, wei&#223; ich nitt. Die zyt, gipts<lb/>
					Von Stra&#223;burg heruff hab ich f&#252;r gw&#252;&#223; graff<lb/>
					Ludwig von Nassow sye demzogen Gr&#252;tt 300 pferdten<lb/>
					wie&#223;land und habe dem von Aruburg ein<lb/>
					statt yngenommen. Der printz von Aramyen Ludovic,<lb/>
					wigen bru&#870;der sye ouch ger&#252;st mitt 1500 pferdten<lb/>
					und ettlich<lb/>
					Der lantgraff, fu&#868;rren 2000 pferden, graff Buntler,<lb/>
					fratribus<lb/>
					herr von Schwartzenburg 2000 pferdt. Der<lb/>
					Landersknecht<lb/>
					und schriben.<lb/>
					herr von Hall gu&#868;rt, 20. sein. mt. und ettlich<lb/>
					Saxische, houptl&#252;th, 30 frumli, die all s&#246;llend der<lb/>
					zamen kummen in Friessland, dann ziehen in<lb/>
					und Braband. Darg&#228;gen sol duca<lb/>
					mitt sinem besten z&#252;g zu&#870; ro&#223; und fu&#870;&#223; ouch<lb/>
					adderem<lb/>
					da wellt sy gott von<lb/>
					uff Friessland ziehen.<lb/>
					Stra&#223;burg schript man ouch die ochwartzen r&#252;ter<lb/>
					syend beleitet von Conde und ettliche franz&#246;lich<lb/>
					herren in Lothringen; ita serit ylend sy<lb/>
					uff dem duca de Alba. Ita seritur bellum ex bello.<lb/>
					Von Chur hab ich, das ein f&#252;rnemmer man gereygen<lb/>
					gen Venedig und Romm diser tagen wider<lb/>
					kummen sye, der sage, das zu&#870; Romm und in Italia<lb/>
					die pfaffen &#252;bel, die nit sinem by f&#252;rchtend,<lb/>
					Sy f&#252;rchtend<lb/>
					vil.<lb/>
					N&#252;nd zu&#870; kommen,<lb/>
					ouch vor den T&#252;rggen; dann der T&#252;rggnossen<lb/>
					in<lb/>
					sye die zyt har zu&#870; handriamppel gewesen,<lb/>
					Dahin habe Persa ein herrliche bottschafft<lb/>
					verbis<lb/>
					leguli d. Z&#252;rich.<lb/>
					mitt 1500 pferdten geschickt mitt grossen<lb/>
					cum Turca.<lb/>
					haben 4 helffanten, gro&#223; edelgesten und<lb/>
					stickte tu&#870;chen, aurck ist signatum und vil<lb/>
					kostlikeit. Der T&#252;rck ist imm entsagen<lb/>
					5000 pferdten kostlich,<lb/>
					wyt geritten<lb/>
					undrae empfangen, gruntlich und<lb/>
					habend ein<lb/>
					ein erwigen p&#252;ndtnu&#223; zamen geschworen.<lb/>
					.
					S.<lb/>
					habe sin armada uff Alexandrum<lb/>
					der<lb/>
					gesandt. Daby sorg sye, sy werde Schwencken<lb/>
					uff Maltam der Siciliam<lb/>
					Mir ist ouch der friden zu&#870;geschickt z&#252;nischen<lb/>
					ximiliano und den T&#252;rggen, dem mu&#870;&#223; er<lb/>
					Tribut (teiburgatus egreden, der T&#252;rgg inh&#228;tt,<lb/>
					Tuus.<lb/>
					Z&#228;rlich 30000 m&#246;genumb. Der sol also<lb/>
					und weynada ouch Maximil. Das sol also blyben<lb/>
					Die keyserischen h&#228;ttind gern imm friden<lb/>
					hiept Hispanien und Franckrych nitt gedacht; aber<lb/>
					H&#252;rgg hat Hispanien nit willen h&#246;ren<lb/>
					redencken und hatt u&#223;truckenlich und alle die Franckrych<lb/>
					haben w&#246;llen, Franckrych und k&#246;nig u&#223; hinck<lb/>
					anhangend etc. W&#246;lle der k&#246;nig u&#223; Hispanien<lb/>
					euch friden haben, m&#246;ge er wol selbs darnach werben.<lb/>
					Wyter bringt der vorgemelt u&#223; Italia, das<lb/>
					mitt geschafft durch ain r&#252;chtind. Item zu&#870; Meyland<lb/>
					nitt gifft durchin r&#252;chtind. Item zu Meyland<lb/>
					D.<lb/>
					Niderland<lb/>
					hab er ein geschrey<lb/>
					der duca de Alba ettlich t&#252;tschen erschlagen<lb/>
					sie<lb/>
					habe. Wie er nun der Alba sie vestel<lb/>
					die sag xin, duca de Alba sye geschlagen und<lb/>
					habe in 800 Hispanier verloren. Welches<lb/>
					verutantur<lb/>
					waar, wirt geben fr&#246;d und<lb/>
					filia. Gott g&#228;be fr&#252;d und gnad und br&#228;che<lb/>
					den t&#252;ffel sin m&#246;rden, das er in der w&#228;llt<lb/>
					angericht, und g&#228;be uns ich besserung, das<lb/>
					wir nitt billich, so ungl&#252;ckhafft syend.<lb/>
					Die gevatter sollt mir tr&#252;wlich gru&#868;ssen und iren<lb/>
					sagen, diewyl sy mir nitt vor ir abscheyd,<lb/>
					gnadet habe, komme &#252;ch, das wens heym kumpt<lb/>
					Gru&#868;&#223;<lb/>
					nitt hey&#223;en; gott wirren sin.<lb/>
					susannan und Lisenbethli, ouch beid dinen<lb/>
					junckheren, insonders junckher Hansen von Ulmrichen<lb/>
					volck.<lb/>
					nitt &#252;ch. Es gru&#868;st uch all<lb/>
					D.<lb/>
					1568.<lb/>
					datum in yb uff pfinggt abend.<lb/>
					Bullinger der ellter.
					Minem f&#252;rger<lb/>
					geliepten sun Hansen<lb/>
					Rodolffen Bullinger,<lb/>
					pfarreren<lb/>
					3.<lb/>
					Berg.<lb/>
					am herrchen.
				</p>
			</div>
		</body>
	</text>
</TEI>