<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7609" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Tobias Egli (Iconius, Götz) / Chur AN Heinrich Bullinger, 23. September 1568</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 365,322 ff.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Grad in der Stund als uwer bott mit üweren brieffen ankompt</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Graubünden, Korr. III, S. 1115ff-118, Nr. 113</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7609">
				<correspAction type="sent">
					<persName ref="p8016" cert="high">
						<!--
						<surname cert="high">Egli (Iconius, Götz)</surname>
						<forename cert="high">Tobias</forename>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Tobias_Egli"/>
						<ref type="gnd" target="https://d-nb.info/gnd/1089466366"/>
						-->
					</persName>
					<placeName source="l98" cert="high"><orig>Chur</orig></placeName>
					<date when="1568-09-23" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7610"/>
					<ref type="prev_chronologically" target="file7608"/>
					<ref type="next_correspondence" target="file7614"/>
					<ref type="prev_correspondence" target="file7604"/>
					<ref type="next_correspondence_request" target="file7616"/>
					<ref type="prev_correspondence_request" target="file7578"/>
					<ref type="next_correspondence_reaction" target="file7614"/>
					<ref type="prev_correspondence_reaction" target="file7604"/>
					<ref type="next_same_sender" target="file7616"/>
					<ref type="prev_same_sender" target="file7578"/>
					<ref type="next_same_addressee" target="file7613"/>
					<ref type="prev_same_addressee" target="file7606"/>
					<ref type="next_with_sender_as_addressee" target="file7616"/>
					<ref type="prev_with_sender_as_addressee" target="file7578"/>
					<ref type="next_with_addressee_as_sender" target="file7613"/>
					<ref type="prev_with_addressee_as_sender" target="file7606"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7609/Autograph/00__E_II_365__S__322_.tif" n="1"/>
		<graphic xml:id="img2" url="7609/Autograph/01__E_II_365__S__323_.tif" n="2"/>
		<graphic xml:id="img3" url="7609/Autograph/02__E_II_365__S__324_.tif" n="3"/>
		<graphic xml:id="img4" url="7609/Autograph/03__E_II_365__S__325_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					32.<lb/>
					S. grad min der streid, als &#252;wer bott nitt &#252;weren brieffen ank&#228;nckt,<lb/>
					sich ich ein eignen bottenn, den ich zu&#870; &#252;ch schickenn wolt, und wichtiger<lb/>
					versachenn, wie ir hie nidenn zu&#870; merckenn werdind, darumb ich<lb/>
					harfrowen, das mir s&#246;mlicher anlas begegnet unnd noch den<lb/>
					Nam<lb/>
					ich &#252;wer brief gel&#228;stenn. Schickend mir beyd alte herren burgermeister<lb/>
					Goss.<lb/>
					weyster ouch &#252;weren, so ir inen geschribenn, mit bitt ich solle inn<lb/>
					illius<lb/>
					est,<lb/>
					irem namen ich daruf antworten noch irem bevelch, so sy mir<lb/>
					urbem,<lb/>
					groschriben, Funcken et Embroty erbottenn, ee ich aber das thu&#870;ge, will ich<lb/>
					disset<lb/>
					eu&#870;wr, min handlung usrichtenn. Die vorig wochenn kompt zu&#870; mir<lb/>
					Wescio,<lb/>
					an<lb/>
					einer mit namen baptist, der sich nempt u&#223; Transylvania, sagt<lb/>
					Zellerius.<lb/>
					an er seige lang, das h von Conde beieftebiger ad Palatinum, Philippum<lb/>
					bitt &#252;ch, will im per viatico impetrando gegen, dem rat beschaffen<lb/>
					sinn, w&#246;lle vasta gon Z&#252;rich uf Basel zu&#870; dem Felixs hatt<lb/>
					ich brief an &#252;ch gebenn. Darinnde ich gemeldet hatt, das<lb/>
					die Rheti keinen legaten staden werdend. Dan iren di&#223;en<lb/>
					und<lb/>
					vera comitia habend sy abrogiert und kommend de&#223;<lb/>
					halbenn vor Martini nitt zu&#870;sammen von Z&#246;gchen sachen<lb/>
					delibui enim. Sider hac habend sy ipsi legato Condensi et<lb/>
					Als ich nun vermeint, mine brief die<lb/>
					Helvetiis gstribenn darvon.<lb/>
					w&#228;rind nunme zu&#870; Z&#252;rich. Da kompt der Baptista gester wider<lb/>
					zu&#870; mir und bringt mirs wider, zeigt an erzeige, sich diewyl<lb/>
					by unserem legaten enthalten. Der heige inn nitt w&#246;llen la&#223;en<lb/>
					von ich geschr&#228;ck unnd f&#252;rcht, er syge ein explorator und lupus<lb/>
					legati etc. His er gester eam, zaigt erumm, es were hie ein Gallus<lb/>
					nobilis der l&#228;ge inn der w&#228;lschen herberg, der beg&#228;rte minen<lb/>
					in h&#246;chster stille von hochtrigem sachen mitt mir zu&#870; erden, sollen<lb/>
					derhalben, sub alio etc. mt. zu&#870; im kommen. Er m&#252;pt mich h&#246;relich,<lb/>
					zu&#870;sammen, womptis omnibus und obtestiert mich, gr&#252;&#223;lich hochlich<lb/>
					das ich cante mitt dem, so er mir welte enteken, welte ungonnn.<lb/>
					socatur.<lb/>
					au&#223; und erzelt, wie er vor zo jaren ein gegler wirterich inn<lb/>
					Ioannes<lb/>
					generis<lb/>
					nomen<lb/>
					Franckrych gsin ry&#223;e unnd verse empter verwaltet, erbyge Vireder in<lb/>
					vero de me<lb/>
					noluit.<lb/>
					Burgundia consin, item reginae Navarrae legat ad vos etc.<lb/>
					menses<lb/>
					habe in erl&#252;chtet, mitt der bald aber u&#223; dem w&#246;lffen br&#228;chen<lb/>
					Cliguri ante<lb/>
					truent und trengt, wunderbarlich aber u&#223; der wolffen ra&#223;en<lb/>
					annos 30.<lb/>
					observantisse<lb/>
					l&#246;st, syge jetz, us not by unserem legaten im sich farensten, sin<lb/>
					sit.<lb/>
					Philippusce.<lb/>
					zyt lang geblibenn, um der Alchimii unnd anderen<lb/>
					w&#228;sen und<lb/>
					k&#252;nsten willenn, aber ein missfalle gar seer, das ellend<lb/>
					zu&#870;tenckenn und andere herr, practicken, sonderlich herr der frompt<lb/>
					zeyter n&#246;gen vertruwen, die gross m&#246;rdery und ufsetz, so lietz den kriegen<lb/>
					zu&#870;gru&#870;nster, dann der herren herren vons legati, se captario ich valerensten<lb/>
					suo vonster Solodurn kommen, liebs gl&#228;sen und gsin, und sich unser aller<lb/>
					S.<lb/>
					S.<lb/>
					d.<lb/>
					vero
					erbarmen als Jenathai des Davieim, m&#246;ge es deshalben nitt wyter<lb/>
					verhaltenn, als er mu&#870;te er lyb und leben kostenn, ich s&#246;ll inn aber und der<lb/>
					verhalten albenn nienen, von melden dann allein gegen &#252;ch, den<lb/>
					er vale kennen, syn lebenn stand in minen handen. Darnach so ich<lb/>
					vertruendus mihi omnibus est. Summam autem totius conspirationis, studicae<lb/>
					scripsit, cuius tibi exemplum mittam, quam primum, nisi honesto<lb/>
					descripsit fuerit. Misissem manum istius propriam, nisi tanto<lb/>
					propter profituisset, ne ex manu perrogatur. Fatet ipse se quidam tuum<lb/>
					breviter subiunxit, quomodo agendum. Fatet ipse se certum esse<lb/>
					de industria festinans commisisse, sed arduis inopia eum certum<lb/>
					et longe crudeliora subesse, quae temporis inopia scripti illius<lb/>
					minigem liceat. Haec tamen pro certissimis, vertans, abversibus,<lb/>
					oblationem et retulit. Das es einmal mitt gelt als &#252;ch in<lb/>
					oblationem, sybe gelts gu&#870;ts verhandenn. Menschlossen zu bingen,<lb/>
					unnd es inen gesach &#252;tz erwolten Helvetios, 8 &#252;berthon, subiungaren.<lb/>
					Demnach inen syten des von Z&#246;nde legato ein bede &#252;berden hern, das ich<lb/>
					er gunnach Baden komen, man dann verw&#252;lich werde beybenn, das under<lb/>
					beige er so vil vom secretario ist gf&#228;lt unnd verstandenn, das<lb/>
					dem ich vil einen fr&#252;ntlich tru&#870;mcks, oder inen ettwas, in das liecht<lb/>
					anderen anl&#228;senn, mit verdind verordnet sinn, die inn sollicht<lb/>
					abblassen werdinnt und villicht anderen mer &#252;ch, sonderlich<lb/>
					Abblasium wird iren ori wol gommen; dann inen sye sonder<lb/>
					versam Christi, et maxime te, mi d. pater Bullingere, quomodo<lb/>
					ut tui corporis et exquisitam habeas custodiam, nec quem<lb/>
					libet accedas, nec accessum praebeas. Dann einmal sygen der<lb/>
					salt gmacht von den kouffenden, ouch un&#223;br&#252;nemiglich,<lb/>
					eleg gmaint, ussatz und wo man kan, ouch durch offen, e&#223;lich<lb/>
					Man s&#246;lle ouch ipsum legatum teylis warnen, etc., und ich<lb/>
					gon Baden machen w&#246;lle, das er thu&#870;ge ein &#252;ch zu Baden by den<lb/>
					das sondere zu&#870;t dines, lybs nitt thu&#868;ge, ouch zugenden, ein dahin<lb/>
					k&#246;nigs botten zu&#870; der d&#228;lschlecken, derennommen herren, das g&#252;nst<lb/>
					k&#246;nnen werdend, sich nienen enthalten noch sie in sye, als oder<lb/>
					herr, hab ich &#252;ch nitt verhaltem, w&#246;llenn. Gott geb im bye, und<lb/>
					di&#223;er in der hatt derglichen thu&#870;n, als ob ers gu&#870;t gmein werde.<lb/>
					sin lyb dardurch sorgen, allein das er nitt wyter yngliche herren.<lb/>
					ist aber ein trus darhinder, das es villicht ein angleite, sich<lb/>
					were zw&#252;scher imm und dem legatenn den herren den<lb/>
					legaten abzu&#870;&#223;ercken, demitt er gon Baden nitt kainen
					1.<lb/>
					Grad, wie ich miner g. h. briefgaj&#223;en, da sunst s. Ambrosis<lb/>
					von und will imm reihen, der zu&#870;gt mir an, das im der<lb/>
					habe, min h. sygind woll bericht, was der legat durch im dolvesten<lb/>
					sonderstanden, aber man heige ylends brief und botten usgsend, die<lb/>
					sind zu&#870; vermanen und abzmanen etc. Ich wei&#223; nitt, ob ichs<lb/>
					glouben soll in der nitt. Pecuniam enim regina ei. Brad jetz ouch<lb/>
					wirt mir gloubwirdig gesagt, das der Salisch, ertz priester von gemeind<lb/>
					zu&#870;gmeind gange, unnd habe schon, diener uf zu&#870;nryten in 7.<lb/>
					gmeindenn, das einmal kein, und noch g&#252;lt deren von<lb/>
					jarenthir dem zistum u&#223;st&#246;nd, dem bi&#223;of mit werde s&#246;lle, hodern<lb/>
					Lans&#246;lle die Gotth&#252;ssen, den damitt bezalenn und inn nitt von<lb/>
					Er hatt sonder gantz ober<lb/>
					Haller lassen noch hulden darzu&#870;<lb/>
					singaddin, oberhalbstein, puschlag, stallen, novers, ob verbi habere<lb/>
					Ich latt mir ouch sagen, das der bischofe kum ein Haller imm, solles hab etc.<lb/>
					er tr&#246;sten, ouch das 8 zu&#870; &#252;bergeben. Itali, qui pvalent, nunc in Ferdinis<lb/>
					sententiis sind dem jungen Planten ung&#252;nstig und unser burger paffen<lb/>
					ist an der zu wellentz gstorben, so mu&#870;s man ein lantz kinden zu&#870;<lb/>
					das nemen, so ainer nitt werte, ich gloub, aber es sye im grad<lb/>
					leyder wie der kalzen das schm&#228;r. Es soll ouch der babst dem<lb/>
					verh&#246;mer haben in allen alten und bistund einen noch<lb/>
					verh&#246;llen gebens gwalts zu ordinem, vom einmal. Also<lb/>
					sinem gefallen schaffens.<lb/>
					.<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>