<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7620" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Joachim Bäldi] / [Glarus] AN Heinrich Bullinger / Zürich, s.d. Oktober 1568</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E I 25.8, fo 2-3</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... ich hab üch vor 8 tagen ein kurtz zedeli by minem Sun Michel geschribeen ... [P.S.:] ... es sit uff gester ein erlicher printzmann von Ylantz hie hin</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7620">
				<correspAction type="sent">
					<persName ref="p252" cert="low">
						<!--
						<surname cert="low">Bäldi</surname>
						<forename cert="low">Joachim</forename>
						<graphic type="portrait" url="portraits/252_Baeldi_Joachim.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Joachim_B%C3%A4ldi"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11078816"/>
						-->
					</persName>
					<placeName source="l176" cert="low"><orig>Glarus</orig></placeName>
					<date notBefore="1568-10-01" notAfter="1568-10-12" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7653"/>
					<ref type="prev_chronologically" target="file7619"/>
					<ref type="next_correspondence" target="file7660"/>
					<ref type="prev_correspondence" target="file7613"/>
					<ref type="next_correspondence_request" target="file7751"/>
					<ref type="prev_correspondence_request" target="file7415"/>
					<ref type="next_correspondence_reaction" target="file7660"/>
					<ref type="prev_correspondence_reaction" target="file7613"/>
					<ref type="next_same_sender" target="file7751"/>
					<ref type="prev_same_sender" target="file7415"/>
					<ref type="next_same_addressee" target="file7653"/>
					<ref type="prev_same_addressee" target="file7615"/>
					<ref type="next_with_sender_as_addressee" target="file7751"/>
					<ref type="prev_with_sender_as_addressee" target="file7415"/>
					<ref type="next_with_addressee_as_sender" target="file7653"/>
					<ref type="prev_with_addressee_as_sender" target="file7615"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7620/Autograph/00__E_I_25_8__fol__2_r_.tif" n="1"/>
		<graphic xml:id="img2" url="7620/Autograph/01__E_I_25_8__fol__2_v_.tif" n="2"/>
		<graphic xml:id="img3" url="7620/Autograph/02__E_I_25_8__fol__3_r_.tif" n="3"/>
		<graphic xml:id="img4" url="7620/Autograph/03__E_I_25_8__fol__3_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Erwurdiger, wolgelerter, insunders gunstigen, lieber herr, min<lb/>
					fr&#252;ntlich, willig dienst sind &#252;ch kornytt zu&#870;ver, ich hab uch<lb/>
					vor 8 tagen ein kinotz zedeli by minem sun Michael<lb/>
					schriben und imm bevolchen, uch m&#252;ntlich anzu&#870;zeigen,<lb/>
					wir es hie gestabt etc. Do es gan Z&#252;rich komen, h&#228;tt man<lb/>
					ain anzeigt, ir sigen &#252;berfeld, das er nit zu&#870; &#252;ch kert, doch<lb/>
					ist er by dem seuesch all gesin, haben sich aller sachen mit<lb/>
					ein andern underrett, das ich achten her Seneschall &#252;ch des bericht<lb/>
					in dem ist im ein brieff werden, so ir vor 14 tagen an mich<lb/>
					herren<lb/>
					geschriben, darin er melden, wie del desselbigen tags von Basel,<lb/>
					komen etc. &#220;wer vorrig schriben, an her amain schu&#870;len und mich haben<lb/>
					wir im grund verstanden, wolten gern, was un&#223; in m&#252;glich thu&#870;m<lb/>
					aber, er w&#252;ssend, was zu wegen ze bringen, wo ein gmeyind<lb/>
					regiert, wirt offt gu&#870;tten r&#228;tten wenig gevalgen. Doch haben<lb/>
					min herren verbotten, niemand tu krieg zu ziechen.<lb/>
					bi&#223; uff wyten beschrib und nachlassung einer gantz<lb/>
					gmeind. Hoffen, wan her amanschu&#870;ler, anheimisch<lb/>
					werde man die halten. Achten niemand vorgummen zu&#870;<lb/>
					ziechen. Uff den tag gen Solochurn haben minen herren<lb/>
					ouch geschickt zu&#870; lesen, was andere ort gesinnet.<lb/>
					vor denselbigen gotten, sind erschinen her schulchts von<lb/>
					Paulingern und her venner, im hoff von Bern und sy<lb/>
					gantz fr&#252;ntlich gepetten. In daser sach nit zwylen sein<lb/>
					dem tag zu&#870; Baden u&#223;warten, ob vyllicht zytt, das gl&#252;ck<lb/>
					geben, das gutzynen er dragenen botten, in Franckrich schicken,<lb/>
					friden in nach und alle sachen zu erfaren, werrecht<lb/>
					&#252;ber, es hatt eben, so vorlangen und ernsthafften wercken etc.<lb/>
					aber es hatt eben so vylgschulffen, das der hertel<lb/>
					die knecht trewilliget, namlich<lb/>
					inter<lb/>
					hatt den bruelch.<lb/>
					so der kunig 6000 knecht weger und inen und<lb/>
					Etygern<lb/>
					D.<lb/>
					vergmeint geber wellend sy im bewilligen, etc. Ury das<lb/>
					dem Badischen tag erwarten, und dan den nach<lb/>
					antwurt geben, des sy ver meynend schuldig sin, dem<lb/>
					haben sy bewilliget, die alten Vendli zu&#870; erfallen etc.<lb/>
					schwitz, das der kunig nit 4000, sonder 6000 sol an<lb/>
					wie man und verdern und ein eygen regmain, doch<lb/>
					Was allaghandlet wider heim bringen.<lb/>
					underwalch ab dem wald besen und dann wider heim bergen<lb/>
					mit dem Wald wie Lucern, doch das der kunig den<lb/>
					Christman, wald wir und herren, zu&#870;ch wass der buch bei, dem<lb/>
					1568. octobris<lb/>
					Turck.
					zug, das bewilliget 4000 oder seza, so verdas man dem<lb/>
					bouerl&#252;tten gu&#870;ter der stallung geben etc. Glarus, besen, etc.<lb/>
					fryburg und solloth&#252;r haben dem kunig bewillget etc.<lb/>
					basten hat kom.<lb/>
					anssechen, das es einander ist etc. in arm zell doch die<lb/>
					g&#228;tten gehan.<lb/>
					wil, sy nit w&#252;ssend werden friden in Franckrich<lb/>
					prechen etc. Schaffhusen kein botten etc. uff sollichs<lb/>
					lieben Lucern underwalden nitt dem wald zug fryburg und<lb/>
					Orlech, iren den z&#252;g, vor williget, uch Schwitz underwol<lb/>
					ob beden, wald haben es in abschend genomen. Datum apud<lb/>
					herren werden, ouch bewilligen, etc. Glarus und agein zell<lb/>
					sind by trein bevelch, belyben etc. Also haben ir in gott.<lb/>
					kurtzer sun, was zu&#870; Solethur gehandlet. Aber<lb/>
					gw&#252;&#223; das wenig kriegischer l&#252;tten. Ja tapfer<lb/>
					l&#252;tt. In denen orten sind, ea dann sach das grossen selt<lb/>
					werden. Die 3 Pund sind ouch willens treknecht<lb/>
					zu&#870; verhalten. Doch achten ich es werden u&#223; allen<lb/>
					an herren<lb/>
					wirten ziechen, aber glich verbotten wirt, dann sy sin, so<lb/>
					betel arm, das vylziechen mu&#868;ssend; man sagt, die<lb/>
					w&#246;llend dem sine thal kein gleytt geben, da mich<lb/>
					verwundert wer, so f&#252;rwitzig sy gsin und im gereten<lb/>
					ein gewyt zu begeren, diewil der tag von sines<lb/>
					herren anruff angesetzt; ich w&#228;lt min kof<lb/>
					daran setzen. Wan er kommen were. Es hette den Funck<lb/>
					daran man inn seinem sinn komen, das sy im eynich leyd<lb/>
					an get thon; aber es hatt aber ettlicher gefurcht, der<lb/>
					herner welle uff in Hallen. Wan die l&#252;t nit<lb/>
					an ein sach gedachten, so manend wir sy daran etc.<lb/>
					hett, &#252;were herren die botten den seueschall mit<lb/>
					einem genemen, es wer im kein beyd geschriben.<lb/>
					wirt im alles hertz empfallen, wann ersicht<lb/>
					das die evangelischen stett nit meran sechens<lb/>
					das sy die 5 ort umm gleyt erst ans&#252;chen und<lb/>
					hatt m&#252;sse; d. aber es ist alier unser tapffer<lb/>
					koir ein stuck, das man sicht, wie redlich<lb/>
					wir an ein andern christam und zu&#870; hilff komen<lb/>
					werden. Gott erbarmen sich unser sunst ist von<lb/>
					unserthalb mitti, ja dir hochselmetti, die un&#223;<lb/>
					allein den grund zur schlachen wirt, wir welle<lb/>
					utS.
					Christi&#281; 1568.<lb/>
					Dem erwurdigen, wolgelerten herren<lb/>
					hern Heinrichen Bullinger, oberster<lb/>
					predicant zu&#870; Z&#252;rich, minem<lb/>
					Branders gunstigen, lieben herr, min<lb/>
					begust weynn eines, begehrt im scholiben<lb/>
					f&#252;rn kommen mich, und dasin nit min ichs ich<lb/>
					et<lb/>
					b&#246;ldth, namischen taglinnung ein<lb/>
					Bulligernn, 1566.
				</p>
			</div>
		</body>
	</text>
</TEI>