<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7633" type="Verweis" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Josua Finsler (Vinslerus)] / [Biel] AN Heinrich Bullinger / Zürich, [13.] s.d. [1568]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Verweis" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E I 25.8, f. 255</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Nüwe zyttung uß Franckrych: Die herren Dacien Mounantz, Mombrun, der Bischof von Dix...</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7633">
				<correspAction type="sent">
					<persName ref="p8080" cert="low">
						<!--
						<surname cert="low">Finsler (Vinslerus)</surname>
						<forename cert="low">Josua</forename>
						-->
					</persName>
					<placeName source="l49" cert="low"><orig>Biel</orig></placeName>
					<date notBefore="1568-01-13" notAfter="1568-12-13" cert="low"><note>Datum unsicher  (1568 Herbst (oder später))  [vielleicht Beilage zu: 1568 Oktober 13.]  (= ID 7632)</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7358"/>
					<ref type="prev_chronologically" target="file7723"/>
					<ref type="next_correspondence" target="file7366"/>
					<ref type="prev_correspondence" target="file7327"/>
					<ref type="next_correspondence_request" target="file7366"/>
					<ref type="prev_correspondence_request" target="file7327"/>
					<ref type="next_correspondence_reaction" target="file9730"/>
					<ref type="next_same_sender" target="file7366"/>
					<ref type="prev_same_sender" target="file7327"/>
					<ref type="next_same_addressee" target="file7365"/>
					<ref type="prev_same_addressee" target="file7354"/>
					<ref type="next_with_sender_as_addressee" target="file7366"/>
					<ref type="prev_with_sender_as_addressee" target="file7327"/>
					<ref type="next_with_addressee_as_sender" target="file7365"/>
					<ref type="prev_with_addressee_as_sender" target="file7354"/>
					<ref type="child" target="file7632"/>
					<ref type="parent" target="file7632"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7633/Autograph/00__E_I_25_8__fol__255_r_.tif" n="1"/>
		<graphic xml:id="img2" url="7633/Autograph/01__E_I_25_8__fol__255_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					N&#252;we zyttung u&#223; Franckrych.<lb/>
					35.<lb/>
					Die herren, dacier, M&#246;u&#868;nantz, Mombrini, der byschoff von<lb/>
					und andere gwaltige herren und obriste, hand mit iren gwalts huffen<lb/>
					das gantz land durchzogen, und by 15 oder 18 mylen umb scholoften h&#252;r<lb/>
					alle stett yngnommen und demantelieren<lb/>
					darnach sind, sy f&#252;r scholofen kommen die zu&#870;seligern, von die wyt<lb/>
					der &#252;ber, die fracht dahir, das waister mu&#870;&#223;en, so ist ist der herr von herr<lb/>
					mit gro&#223;er nacht dahar zogen, da&#223; er sy uffribe und verhindete,<lb/>
					Lieber er ist selbs erw&#252;schet worden. Dann als der r von<lb/>
					harren sines f&#252;rnemmmen, es ist bericht und inen worden. Hat er yff<lb/>
					einer sytten syn macht dahar gschickt, uff der anderen sinen, und der<lb/>
					sampt dem wirogten, de korniquot zesammen kommen und den<lb/>
					M&#246;nlandt erstlagen und sin z&#252;g zerrischen etc.<lb/>
					Man hat alles verm&#246;gen angew&#252;ndt, das man disen tyrannen, l&#228;bendig<lb/>
					f&#252;rge, damit inn hindurch g&#252;cht hette, wie er den glaubigen gefon,<lb/>
					welche er also, libend hat gsch&#252;nden, den predigern die ougen u&#223;gelegt,<lb/>
					gestogen und demnach erschickten lassen. Aber er hatt sich, wie wellen<lb/>
					cogeben.<lb/>
					Darnach ist diser gantz huff, den man uff 3000 mann schetzt,<lb/>
					uff Tholosen zu&#870; zogen, die zu bej&#252;geren. Da hat man iner 30000<lb/>
					versertiert, die hand sy gnommen u&#223; radt und befelch des princihen<lb/>
					von Conde, denn sy solhes gschriben. Er hat von inen beg&#252;tt 400,<lb/>
					personen u&#223; der statt, welche er dann bemansen wurde, und die<lb/>
					wyl man davon gradtschlagt, hat man die soldaten nit m&#246;gen<lb/>
					uffhalten, das sy nit die gott bestigind und darin kainind, derma&#223;en<lb/>
					man sagt, sy sy sye gewonnen, darzu ouch Bourd ean.<lb/>
					Darvor hat der printz yngenommen Blayer, welches die f&#252;rnen gste<lb/>
					vesti gsin der statt boundern. Daselbs ist ein schlo&#223; den<lb/>
					Mecoport zu&#870; verwaren, welches man vermeint unmu&#868;glich zgw&#252;nnen<lb/>
					syn. Ist doch uff dise wy&#223; gwonnen worden.<lb/>
					15.<lb/>
					In den schlo&#223; sind ettliche gsyn, die ein verstanden mit dem printzu<lb/>
					ghan, doch m&#246;chtend sy imm das &#252;chlofs nit &#252;berb&#228;ben, es wie dann<lb/>
					vorhin die g statt gwunnen. Da habend ettliche u&#223; der statt<lb/>
					dem printzen ettliche heymliche g&#228;ng under dem erdtrych zeyget, welche<lb/>
					den gond bis zu&#870; den muren der statt. Da selbst hat man gegenlich<lb/>
					und 8 V&#228;&#223;lin, darin thon und ein teil der muren und im<lb/>
					pulfer<lb/>
					Eger von ein g&#228;sten zerspr&#228;ngt und daruff gesu&#868;r&#252;mpt. Da ist ein<lb/>
					gro&#223;es schlachten beschehen, dann gt und ungl&#252;ckhafften papisten, haitend die<lb/>
					1569.<lb/>
					deo
					gl&#246;ubigen, dama&#223;en gmatzett, das sy ouch der wyben und sin, der nit<lb/>
					Es sind ouch attle<lb/>
					schonet, da ist ouch inen widerumb gebten worden.<lb/>
					wyber erschlagen, die von der mir herub gele stet, und<lb/>
					den printzen einen verr&#228;tter und Bastund von Burboum geschriben.<lb/>
					Die protestitando f&#252;rsten t&#252;tscher nation, kund sich und schriben, die<lb/>
					Er gottes und sin evangelium zu&#870; erhalten, ein m&#252;chtigen sch&#246;wer zug<lb/>
					in Franckrych zu&#870; schicken, m&#252;wlich d'000 pfer und 6000 zu<lb/>
					28 stuck gsch&#252;tz. Mirabro&#868;fer zu&#870;n storm, falconottli und faltomen<lb/>
					18&#8217;000, pfrid sy zu&#870; fu&#870;ren, und 800 St. hantzen gebt, wa&#223;en und<lb/>
					15000 inn iren s&#246;ld, bi&#223; sy kommend, zum huffen, des printzen von Conden<lb/>
					Wir vernemmend von dem pringen der orenge, das er sinn syend hinder sach<lb/>
					triben und ettliche stett ingnommen und gro&#223; gu&#870;t gwenn etc. Der<lb/>
					bischoff von L&#252;ttich hat, der duca d' Alba t&#246;dt, darumb das er den<lb/>
					printzen undurch sin land hat la&#223;en pa&#223;ieren.<lb/>
					Der k&#252;nig inn Franckrych hatt sich gf&#252;ntlich declarierten und versorgt,<lb/>
					zu&#870; Pari&#223; r&#246;fft, mit der tromm&#228;tten, das er pfund sye der verm&#252;nten gefarmienten<lb/>
					r&#252;fft k&#252;nig der fromm&#228;ttigen, das hett ich gaan, so der getr&#228;nten gnaden,<lb/>
					S.<lb/>
					S.<lb/>
					d.<lb/>
					d.<lb/>
					S.<lb/>
					d.<lb/>
					S.<lb/>
					S.<lb/>
					Si<lb/>
					S.<lb/>
					S.<lb/>
					S. D.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					d.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					d.<lb/>
					S.<lb/>
					S.<lb/>
					1550.<lb/>
					et<lb/>
					S.<lb/>
					d.<lb/>
					d.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>