<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7657" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Hans Liner / St. Gallen AN Heinrich Bullinger / Zürich, 2. November 1568</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">A 171, Nr. 31</idno>
						<altIdentifier>
							<idno subtype="Autograph">A 171, Nr. 30</idno>
						</altIdentifier>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... es ist meiner lieben herren der predigcanten und min dienstlich pit, uns zu berichten</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7657">
				<correspAction type="sent">
					<persName ref="p1918" cert="high">
						<!--
						<surname cert="high">Liner</surname>
						<forename cert="high">Hans</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11583314"/>
						-->
					</persName>
					<placeName source="l474" cert="high"><orig>St. Gallen</orig></placeName>
					<date when="1568-11-02" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7658"/>
					<ref type="prev_chronologically" target="file7656"/>
					<ref type="next_correspondence" target="file7681"/>
					<ref type="prev_correspondence" target="file7521"/>
					<ref type="next_correspondence_request" target="file7681"/>
					<ref type="prev_correspondence_request" target="file7521"/>
					<ref type="next_same_sender" target="file7681"/>
					<ref type="prev_same_sender" target="file7521"/>
					<ref type="next_same_addressee" target="file7658"/>
					<ref type="prev_same_addressee" target="file7649"/>
					<ref type="next_with_sender_as_addressee" target="file7681"/>
					<ref type="prev_with_sender_as_addressee" target="file7521"/>
					<ref type="next_with_addressee_as_sender" target="file7658"/>
					<ref type="prev_with_addressee_as_sender" target="file7649"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7657%2FAutograph%2F00%20A_171__Nr__31__fol__1_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7657/Autograph/00 A_171__Nr__31__fol__1_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7657%2FAutograph%2F01%20A_171__Nr__31__fol__1_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7657/Autograph/01 A_171__Nr__31__fol__1_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7657%2FAutograph%2F02%20A_171__Nr__31__fol__2_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7657/Autograph/02 A_171__Nr__31__fol__2_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7657%2FAutograph%2F03%20A_171__Nr__31__fol__2_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7657/Autograph/03 A_171__Nr__31__fol__2_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Laus deo 16ten nobrus in ist Gallen.<lb/>
					Erwurdiger, hoch-und wolgelerter herr, euch sey mein<lb/>
					willig dienst und grutz gunstiger herr. Es ist meiner<lb/>
					lieben herren, der predicanten und inen dienstlich<lb/>
					nit uns zu&#870; berichten. Erd und des hern wolthens woll.<lb/>
					fardt; dan ain red hie ist, das ir beide sero kranckh sin.<lb/>
					solten, das uns in threigen laid, were ich hab, mich seynlich<lb/>
					Ist und ist min hoffnung zum almochtigen, es seye nichts<lb/>
					das w&#246;lle, der liebe gott komen woll unbeschwurt sin.<lb/>
					mit erstem, darzu schriben etc. wird zeitung, so wiein<lb/>
					das min lieben herr schwager, herrus Buffler, burgermeister<lb/>
					zu&#870; min &#252;ber datt, zu&#870;gschribel, das sin sin sin sinem uff zu<lb/>
					u&#223; leibsig wolte sey an khommen, da der kunig istigen<lb/>
					so han willelin reitter beger, sine rotten mann zu geben.<lb/>
					ob sy juncken, wolle ehr in den ro&#223; der besoldung geben,<lb/>
					daruff sy gantzwort, gar nit ehr wollen, sy es schwienen<lb/>
					aber den von Condern zu die globigen zu&#870; eretten, der tharmen<lb/>
					siquid sy ger&#252;st, und sind zu&#870;000 pferden herr. So sind<lb/>
					willen, dem von Conden zu gut mit grossem. Iter Rosind<lb/>
					mit brieff u&#223; Augspurg von ainem guysissen zu&#870;<lb/>
					komen der schribt mir gemaint ich sey g&#252;n sisch jar haben.<lb/>
					ain andren nit gesechen, allain durch schriben zaigt.<lb/>
					mir an, das hertzog Wolfgang von 5 brugken mit<lb/>
					r&#252;ntteo etc. vernemmant knechten an Z&#252;rich uff M&#252;mpell,<lb/>
					gart da sollen, 400 Hagensch&#252;tzen, so pferdt frantzos&#223;<lb/>
					uff die reutter warten, sy hin zu&#870; glaiten clatt den<lb/>
					pringen von Conden, hoch an hab vermacht, auch Zurich<lb/>
					Basel, das sy die knecht nit lassen louffen, so ist<lb/>
					Dor es<lb/>
					Die 4000 Eidtgnossen werden nichts u&#223;richten. Ich auch<lb/>
					die kayser, als hab irn bru&#870;der Colln abgefelgt der sey<lb/>
					uff 25. zu&#870; Genouwen an gefaren in Hispanie soll, ich mit<lb/>
					der jungen u&#223; portengel vermechlen und soll in der kunig<lb/>
					im kinderland zum stathalter machen, so er nit zu<lb/>
					spat kompt. Es hab im ain fruntsoss, so ob des kaisers<lb/>
					hoff kompt anzaigt, das der herrath mit dem kunig und<lb/>
					des kayser, dochter fortgang etc. wirdt ain sch&#246;ub hochzeit<lb/>
					geben. Ich hoff zund almachtigen, der herr aller herren<lb/>
					wolle sich unsser erbarmen sein, h wort umb wisser<lb/>
					sunden willen nit uffen von uns nemen.
					zeitung u&#223; Antorff von 16 Or&#252;ber,<lb/>
					S.<lb/>
					Die printz ist bey &#252;ch fur zogen, die th&#246;uthern in und<lb/>
					der Haller beholfen und ire, so sein finden, darinn der<lb/>
					gauff von obereunde sind umb zu&#870;thalben gessentt, die sin<lb/>
					gleichen geben hat in 15 f&#252;nen reutten fur. Die stat gesant<lb/>
					beger an die burgerischafft nichts, so seiner verscharmt,<lb/>
					bey bey le&#252;cken, glegen, da mit den seiner gesorgen<lb/>
					zu&#870; 30 pferd etlich sagen mer den Spanier erlegt zu&#870; loben<lb/>
					Sonst present zumm khomen, wie er in seinem uff<lb/>
					mit sinem grantzen ligend uffprochen, inn ain tag und<lb/>
					m&#246;cht, inen gmezogen, die mu&#223; zwischend stollhumb und<lb/>
					malsleckh, in einem orten, da ich so klin mit gantzelt<lb/>
					on auliche schminderung ehr es der duca d'Alba recht ainen<lb/>
					ein aufert also, das er jetz wie der duca d'Alba uff dem<lb/>
					parten platen land und bey, so vil von ain anderoldt,<lb/>
					der printz &#252;ber die ma&#223;gangen hat er ain zwyld.<lb/>
					ain vernu&#870;gkigischer, die herren mit briefen, auch<lb/>
					imentlich, die stat Mastrich uff lassen fordien. Haben sind<lb/>
					den brieff den duca d'Alba gesont, der in von Stun&#223;pfrawen<lb/>
					bevolhen uns jung den herolden an die porten hinau&#223;heimk<lb/>
					do er hern herren mit stiffel und schomen, also ehr das<lb/>
					sechen hat er, umb der hieinde stetten hat im nit weil den<lb/>
					Diewil der<lb/>
					m&#246;gen. Sind l&#252;t des duca d'Alba bevilchen<lb/>
					pr&#252;ch im land felckhenburg glegen, haben die k&#252;tter<lb/>
					br&#252;wlichen vom adel, so schone heussen, harumb gschossen<lb/>
					furterung begert ist in abgeschlagen in demen grossen.<lb/>
					die haben, die und gesagt, by ligen m&#246;igen, wollen<lb/>
					mir, sy bygraben des andtags sind, sy starckh khomen<lb/>
					die husser uff dem boden verprendt werden nit mer<lb/>
					lauschlagen plenn uff 25. und zitung komen.<lb/>
					das der duca d' d'lben dem pritzen, so w&#228;gen zu&#870;fandt.<lb/>
					genomen, so 500 re&#252;tter belait, die 400 erschlagen, wo gef<lb/>
					angen, das ist alles, so ich disser zeit hab, so mir was<lb/>
					mitters kompt, bericht ich euch mit pit an einem b&#246;ssen<lb/>
					Herburgut nemen, es ist in iren minem lieben<lb/>
					und ewer mitpund, auch mine hern burgerm&#252;nster<lb/>
					klainfurgen dienst und gutz anzaigen. Darum<lb/>
					mit sind demm glmachtigen in seinem schutz und schiern<lb/>
					bevolhen sampt den ewer. Amen.<lb/>
					S.<lb/>
					d. w.<lb/>
					Hanns Liner.
					Lutherus.<lb/>
					d.<lb/>
					in Christus 1567.<lb/>
					Dem erwurdigen unnd<lb/>
					wolgelertten herren Heinrich<lb/>
					Bullinger, der &#246;lter<lb/>
					schrewer diener der<lb/>
					verchen seinem geliebten<lb/>
					und gebiettenden herren<lb/>
					im<lb/>
					Zurich.<lb/>
					19. Allecharum ze ipsius cum domine octobris, d. 25. novembris 1568.
				</p>
			</div>
		</body>
	</text>
</TEI>