<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7659" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Hans Rudolf Bullinger / Berg am Irchel AN Heinrich Bullinger / Zürich, [3. November 1568]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">A 171, Nr. 65</idno>
						<altIdentifier>
							<idno subtype="Autograph">A 171, Nr.63</idno>
						</altIdentifier>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Als ich min für gester zu üch abgevertigedt</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7659">
				<correspAction type="sent">
					<persName ref="p477" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Hans Rudolf</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/1089431538"/>
						-->
					</persName>
					<placeName source="l35" cert="high"><orig>Berg am Irchel</orig></placeName>
					<date when="1568-11-03" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7660"/>
					<ref type="prev_chronologically" target="file7658"/>
					<ref type="next_correspondence" target="file7663"/>
					<ref type="prev_correspondence" target="file7658"/>
					<ref type="next_correspondence_request" target="file7672"/>
					<ref type="prev_correspondence_request" target="file1129"/>
					<ref type="next_correspondence_reaction" target="file7663"/>
					<ref type="prev_correspondence_reaction" target="file7658"/>
					<ref type="next_same_sender" target="file7672"/>
					<ref type="prev_same_sender" target="file1129"/>
					<ref type="next_same_addressee" target="file7660"/>
					<ref type="prev_same_addressee" target="file7658"/>
					<ref type="next_with_sender_as_addressee" target="file7672"/>
					<ref type="prev_with_sender_as_addressee" target="file1129"/>
					<ref type="next_with_addressee_as_sender" target="file7660"/>
					<ref type="prev_with_addressee_as_sender" target="file7658"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7659%2FAutograph%2F00%20A_171__Nr__65__fol__1_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7659/Autograph/00 A_171__Nr__65__fol__1_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7659%2FAutograph%2F01%20A_171__Nr__65__fol__1_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7659/Autograph/01 A_171__Nr__65__fol__1_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7659%2FAutograph%2F02%20A_171__Nr__65__fol__2_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7659/Autograph/02 A_171__Nr__65__fol__2_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7659%2FAutograph%2F03%20A_171__Nr__65__fol__2_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7659/Autograph/03 A_171__Nr__65__fol__2_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Gott mitt un&#223;. Tru&#868;wer hertzlieber vatter, als ich ainen gler, reder zu&#870; &#252;ch abgevertigend,<lb/>
					hoff ich zitz n&#252;tt mir allei rehr &#252;berlinnt, noch also uff &#252;wer schriben worten.<lb/>
					und als dann dem selbiger (wils gott) nach kummen.&#8220; Sidhar, gler, han ich glauben<lb/>
					wirdig n&#252;wri zyffaren vernomen und diewil schwager Joahini hin in wellen solichs,<lb/>
					nitt wider lassen k&#246;nen, die 28 beschriben, ze erfaren ab doch zu&#870; &#252;ch auch och<lb/>
					davon herrdt werdin.<lb/>
					batt L&#246;w hoffmeister zu&#870; Schaffhusen, schript mir das ein f&#252;rnemmer kanchhar<lb/>
					der gebretz von Iesin von Antorff kommi und anzeigi, wie heil worden<lb/>
					hantten g&#246;gen ein andern in den Niderlanden gel&#228;gen und der printz von Sennem<lb/>
					nach irme der wol mer dorlich zuwurt, da er doch, ob den 120000 pferder<lb/>
					undr 5 regiment Th&#252;dressi, knecht bi ein ander geheptt, ain die widerbaffen<lb/>
					und fruschiki R&#252;stman, heisi Claus von Hochstatt, ime von Oraniam anzeigen<lb/>
					lassen, wann er nun mer nitt welli, dem von Albani under augen, z&#252;hen<lb/>
					umb im ein hochlacht l&#252;wern, well er us dem feld von im allg&#252;hen.<lb/>
					dess ritzend, man allt faren und welt oberstro verienigelt worden habendt,<lb/>
					vorm Tormettae, das irem l&#228;ger abverweltigend und dem vonselben zu&#870;<lb/>
					einer veldtschlacht verk&#252;ndt, welchte alsbaldt von herolden, wider all<lb/>
					kreipschrecht gehaffen lassen. Wie nun der printz von Joannen den herren<lb/>
					verwunnem schendt, si glich, wirt aller macht uffgebrochen undt sich an oder<lb/>
					von Albani l&#228;ger geacht, welchi mit irem, volch auch nitt lenger, sich gefaren,<lb/>
					hunder ettliche scharm&#252;g zu&#870; Ritt geleistet, darus dann ein bl&#246;tti, hochlicht<lb/>
					B.<lb/>
					fol erfolhen sin, wol zu&#870; heren gegen ein wertig wider gebriben,<lb/>
					in die 1&#8217;000 ettlich cogendt von 4000 ettliche &#252;ber die 1000 jedoch<lb/>
					habi der print das wellt s&#246;tterlich behalten undt die Albanischen in die<lb/>
					flicht gschlagen gesch&#252;t, veris w&#228;tzen pferdt, dond ande&#223; in Preveschriber Hans erbrer<lb/>
					doch glich mir dem gwalt hawren hernach gedruckt und die allainischer<lb/>
					bis in die schanten heim, was si erilen m&#246;gen erlegtt, da dan duca<lb/>
					Alba sampt all den sinen nach streng (den sey als er &#228;berg verritten) bel&#228;gerit,<lb/>
					von den gravischen, wie es aber wyter ergangen, m&#246;gen er mit w&#252;ssen.<lb/>
					Ad confirmationem, wirtt von Augspurg, geschriben, da&#223; ein Hispanischer<lb/>
					durch geritten, und aber er dem g&#246;lchi g&#228;hen, angehalten<lb/>
					herr nit des post<lb/>
					z&#246;tzen heigi er geantwort, das ir widerlanden, edt was grosser f&#252;rgangs<lb/>
					welches man in kurtz h&#246;ren werdi.<lb/>
					Wyter, so hatt ein Hispanischer groeses ans&#246;hen, auch wol jungspurg<lb/>
					geschriben, das br&#252;stel des wortt) unser hertzog ist schwerklich<lb/>
					belangerett, also das ir schlahen oder hungers sterben, mu&#870;&#223;<lb/>
					wolig g. vonemals ist, ain post k. m&#246;gt, us Franckrich zu&#870; Schaffhausen<lb/>
					durch postrichen gunzit von Friserlichen weget, da er dann ettlich<lb/>
					r&#252;llen sie dem hochnogen sollendt zu&#870;zogen sin. Bekitten welben, die<lb/>
					Ritter aber sindt abverwant, und mit ewer wir verhanden gewesen,<lb/>
					siedoch hat er selb, so ein grossi hanc gelices durch gefuert, und anzeisst<lb/>
					das f. Magsti des Franckolch nach &#252;chlich, zu&#870; Hammen Werdinen<lb/>
					er hat auch under anderen vil pifftigen wortten getr&#246;ret, wie<lb/>
					man in kurtzem wunder gahin werde. Darum, als er der beschriben<lb/>
					schl&#246;cht halber nach frag scholten, ime wie oben gemeldt gegriget, sol er<lb/>
					vil andersch wirt vast Cantrarium, davon, versp&#246;sen handel<lb/>
					Welches man was statt zu&#870; gott, wenn auch ain frifel, die zytt, volu&#868;tterlichen<lb/>
					S.<lb/>
					es alles wirt bringen.
					Es wieren auch den Peieren von Schaffhausen glaubwirdiger zu&#870;geschriben,<lb/>
					das wieren von Turren lesti hin ingessisti knecht, samptt andern herrlichen<lb/>
					pr&#228;sten, bis in die 300, bi einem w&#228;tter von den concischen erlegtt,<lb/>
					sigendt, daru&#223; dann gar grosser, und will erstanden.<lb/>
					Zu&#870; L&#252;rich um M&#252;mpelgartt in dem M&#252;nzen kloster, s&#246;llend<lb/>
					die verdribnen Frantosen von Leon, deren bi 1&#8217;000, pensam<lb/>
					handlen verhaben, das eltter verbrentt die m&#252;nchen all erhruft.<lb/>
					in den Leideren sol grossi zwischet ein von Wigen des Hispanischen<lb/>
					uff brachsen dan liept. Ambrosola vast an allen orten oberhandt, wie<lb/>
					man sagtt, ursach, das er uff ein person, 8. undt 9., w&#228;re s&#246;ttigen, auch<lb/>
					h&#246;st, so kronen gebet, so einer auch<lb/>
					est, ut vidi<lb/>
					der kantzog<lb/>
					die ercken Hansen zwidrechtig under ein anderer, darum das in dem<lb/>
					ettliche alte kriegsl&#252;tt undt hauptl&#252;tt hinmersten<lb/>
					vesten uffbruch<lb/>
					wolgelert.<lb/>
					stelt und anderi jungi, das gunst an ir statt erweltt.<lb/>
					das zu&#870; Lutzern schier ein uff lauff g&#228;ben, dann ettletz vermeielt<lb/>
					das schalt hoch pfatter durch hiltt des anstagandos Bibli&#252;re, an gen<lb/>
					papel herken Cochli und diewil schriben gfficher ettlich und usgen lassen<lb/>
					als.<lb/>
					das man die k&#252;rgen, w&#228;ssi, so der hispanischen bott sich kommen, anheylz<lb/>
					den h. pfitter, dara f&#252;r genommen, die<lb/>
					sinden die selbigen gar eegrumptt<lb/>
					la&#223; aber entlich, ob ainem armen verpotten erl&#252;tterett, dan schu&#870;ssen her<lb/>
					des allsselangnet, darumb der in ein widergu&#870;tt schu&#870;n, w&#228;ssen und frid<lb/>
					legaten nichtlich tag, da geloigen Bellerure vil argancken, dem ratt f&#252;rg<lb/>
					verbracht. Was schaden, uss dem burgertischen zug, ir verhoffen, werden,<lb/>
					vergangen. Rogo sola sich an die ander partt gehept, nitt haben und<lb/>
					schrifften dermassen zu&#870; w&#228;gen bracht, das ich nam gedetztt, gesamma, die<lb/>
					verhoffen, um herr zogen ein ander uff der lasen gegragt, in summa sin, wie<lb/>
					hoch sich vermach ans&#228;hen lassen, da&#223; n&#252;tt gu&#870;rtel darum der Z&#252;chsten werden,<lb/>
					herren, die Hannen Georg, die H&#228;gelher, die zu&#870;gern<lb/>
					dan diewil die<lb/>
					dan auch, auch die kayser, w&#246;llind, sovermeint man die vertinigung, wirt<lb/>
					dem schistenn werde angenommen werden und sich der zug nitt<lb/>
					Haec ex illa per longa de gratia nuper scripsi. Ingeheim<lb/>
					weren m&#246;gen.<lb/>
					auch wyter, das er der er ist wider ein religionemme haupt zum, in der<lb/>
					lantz w&#252;rind, mitt dem lantvogtt Heiegler (so vor ettlichen jaren<lb/>
					zu&#870; lyden gew&#228;sti) jar uneinig werden &#252;ber ein ander<lb/>
					schribt undt der herstler &#252;bel wurdt worden, jedoch heig sich min<lb/>
					Hispanier Henrico<lb/>
					dem w&#228;ldt, die sach erwiett, das si kein gelt vom<lb/>
					under dem w&#228;ldt aber heigendt zu&#870; schon, das gelt und sich die<lb/>
					desglich zu&#870; Uri in dem<lb/>
					hoch &#252;berhin, w&#246;lle einmal sinem<lb/>
					abglichen wol alt landtl&#252;tt darwider gesin, sitz er n&#252;ttlichen<lb/>
					das der minder &#252;ch mer worden in Burgundt zu&#870; z&#246;gen<lb/>
					wie es in anders ortten eegangen, und wa&#223; noch des mir, wol<lb/>
					m&#246;ri es in gut w&#252;ssen. Lenngsamm han ich aber von vor per den verstanren<lb/>
					mir dem hlu&#870;ttgelert in der Eidgangen<lb/>
					gw&#252;nstlich<lb/>
					das gott der allmechtig<lb/>
					gott geg und predig<lb/>
					sch&#228;ter endschafft, w&#228;hen willen
					Wie vergelt&#252;rlich, euch die kriegsl&#252;tt scholten, so zu&#870; ehe undt wirter fru<lb/>
					durch zogen, werdend ir ein tristel w&#252;ssen. Si haus J&#246;rz von<lb/>
					Ainwyl hatt si zu&#870; Els, dem 30 vil gezwangen, das si die ferele<lb/>
					under vernemmen niderglichen m&#252;tsen. Zu&#870; Winterger aber zu<lb/>
					nitt uffzerichsten fenlinen, bi&#223; zu&#870; dem Oberen char pezogen, da man dem<lb/>
					Henrich angeissen, das fecli im nidergerissen die char zu&#870;gschlagen und<lb/>
					entlich die sach schier zu&#870; einem uff landt geratten; dann wo sich mitt<lb/>
					dem symbolis gesunstett hettendt, werendt 3 von dem herren von Kyburg<lb/>
					eogriffen, welcher, so Beldt, 5. durch die statt hinweg<lb/>
					hin der heren<lb/>
					wolger&#252;st, wirt den gf&#252;rm &#252;ber sy wellen an lassen jeh&#252;chst s&#246;wlichen<lb/>
					gewenn werden. Was sich wyter mitt anderem zu&#870; dragen werdi, wien<lb/>
					gott der allmechtig bewari un&#223; von Veflangk.<lb/>
					man, die furgen h&#246;ren.<lb/>
					Wyster hertzlieber vatter, han ich auf dissmal nitt zu&#870;schriben. Bitt, so das<lb/>
					citwas n&#252;wer zyffnung hast. Wellist si dann miteilen, sol die in<lb/>
					dr&#252;wen widerum zu&#870; kummen, des comiten halber, wie mir vorgsin mein<lb/>
					ich es werde n&#252;tt sin, dan ich derglichen gesiechten &#252;berale von niemandt<lb/>
					hochaim w&#228;r beh&#252;tti, was wyter. Wir liebi husann und zu&#870; stuben<lb/>
					lassend dich, wol all die unseren fr&#252;ntlich gr&#246;ssen. Gott der allmechtig<lb/>
					verli di&#223; allen gesunrheit. Amen wolstandt zu&#870; jeder zyt<lb/>
					in<lb/>
					S.<lb/>
					3. vonembris in Beza.<lb/>
					Bullingero, E.
					Clarissimo atque pr&#281;stantissimo viro<lb/>
					domino Heinricho Bullingero,<lb/>
					patri suo plurimum dilecto,<lb/>
					patri et aliquis pioribus<lb/>
					Tiguri.<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>