<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7672" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Hans Rudolf Bullinger] / [Berg am Irchel] AN Heinrich Bullinger / Zürich, [18. November 1568]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">A 171, Nr. 34</idno>
						<altIdentifier>
							<idno subtype="Autograph">A 171, Nr.33</idno>
						</altIdentifier>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... din früntlich schriben hatt mir J.Hans erst necht spott zugeschickt, und angefordert</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7672">
				<correspAction type="sent">
					<persName ref="p477" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Hans Rudolf</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/1089431538"/>
						-->
					</persName>
					<placeName source="l35" cert="low"><orig>Berg am Irchel</orig></placeName>
					<date when="1568-11-18" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7673"/>
					<ref type="prev_chronologically" target="file7671"/>
					<ref type="next_correspondence" target="file7678"/>
					<ref type="prev_correspondence" target="file7665"/>
					<ref type="next_correspondence_request" target="file7678"/>
					<ref type="prev_correspondence_request" target="file7659"/>
					<ref type="next_correspondence_reaction" target="file7680"/>
					<ref type="prev_correspondence_reaction" target="file7665"/>
					<ref type="next_same_sender" target="file7678"/>
					<ref type="prev_same_sender" target="file7659"/>
					<ref type="next_same_addressee" target="file7680"/>
					<ref type="prev_same_addressee" target="file7666"/>
					<ref type="next_with_sender_as_addressee" target="file7678"/>
					<ref type="prev_with_sender_as_addressee" target="file7659"/>
					<ref type="next_with_addressee_as_sender" target="file7680"/>
					<ref type="prev_with_addressee_as_sender" target="file7666"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7672/Autograph/00__A_171__Nr__34__r_.tif" n="1"/>
		<graphic xml:id="img2" url="7672/Autograph/01__A_171__Nr__34__v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					S.<lb/>
					Gottr mitt unser, tr&#252;wer herglicher vester. Die fr&#252;ntlich schriben hant mir zu&#870; Hans Ech<lb/>
					nicht spatt zu&#870;geschickt und geforderet, das ich, ut h&#252;tt, z&#252; in kommen, guts, welchen<lb/>
					mir nachmal nitt m&#252;glich, bin aber willens morn zu&#870; im, und so er der sachs<lb/>
					halber etwas anzicht, inn den krieg der enderschuldigung halber und noch der<lb/>
					schribens, an zu hausfrouwen, anzeigen, vermein aber es d&#246;rsti mir vil landschuldigen.<lb/>
					sunder, er wirdi wol zu&#870;friden sin. Ich dancken dir, auch lieber vomer von<lb/>
					dic<lb/>
					bu&#870;gssikte zyffung, wol erleat, es werde dem allem also. Darum got tr&#252;lich<lb/>
					g&#246;ster bin ich ettlicher gescheff im halber zu&#870;schaffhausen gsin, da ich mitt<lb/>
					eglechen fr&#246;nden, herphen, auch uff der kankl&#252;n stuben geladen gar mancherlayen<lb/>
					zyttenn geh&#246;rt, han und die, so unglich das nun n&#252;t fr&#252;ndtlichs, davon<lb/>
					zu&#870;schriben. F&#252;r gw&#252;ss aber zeytt herr burgermeister herr, herren herren,<lb/>
					Lugolinen, ain dritten st&#252;rm eroberet. Und<lb/>
					nitt gewunnen. Aber nach dem<lb/>
					Uf Cholosen<lb/>
					herren vil falsfolch dem Sponte schwere m&#246;ssen ligend, er anzeatz<lb/>
					z&#246;gen, hiezw&#252;schendt haben, ich der k&#252;nig gestribt, des seinem gwalt haben<lb/>
					gu&#870;gna undt um Linnogen ein schlacht ein ander gelint, da s&#246;lli der herr<lb/>
					Movan mit 2000 er&#223;loren sin, b&#246;bchem zu&#870; widerschriber, der Peyeren<lb/>
					diener von Leon uff die mainung wie ein zyffung l&#252;ttendt, das nit der<lb/>
					print verloren, sunder die k&#252;ngischen &#252;bel gelitten undt vil der iren<lb/>
					fangen worten.<lb/>
					item das etliche Engelender, verhanden gsin, aber von der<lb/>
					k&#252;nigin widerum hinder sich gemau&#868;rt. Der kunig gegi stark zu&#870; ross undt f&#252;tt<lb/>
					zeigt der Studer von Haingallen an, welchem<lb/>
					der print aber vil sterker.<lb/>
					da nach geschickt wirdt, das si f&#252;r wai zyfang vernummen. Das der k&#252;nig<lb/>
					Biliens widerum in habi, etc. Hochtig stercki willens von leben k&#252;ngen nitt dem<lb/>
					vergangen, wiechen in darum von die Lenttschaffen, euch vor theologi hinweig gemacht,<lb/>
					der k&#246;nigischen macht verwartendt.<lb/>
					und mitt all 3 haffen zu&#870;samen f&#252;rnemmen<lb/>
					us 3 oder j. glichf&#246;rnichen schriben,<lb/>
					es autwort w&#228;rdt f&#252;r gr&#246;ntz anzeigt.<lb/>
					der erst angritt von<lb/>
					das den 25. octo&#223; zw&#252;schenden, wichen und m&#246;zeigen<lb/>
					fus volchen gegen den Hispanien beschihen, die Th&#252;n&#223;en<lb/>
					Clausen von Hairstadt.<lb/>
					widerum hunderlich gedriben worden, welchi ich volgendi zu&#870; tag mitt statum<lb/>
					schw&#252;tigen, biss in die schengen, hin in gegen ein Hispanicum grossen zu&#870; einem,<lb/>
					Die v&#252;ffer zu&#870; einer schlacht<lb/>
					der seinr und sin anwurten glich, den 20 tag<lb/>
					bringen wellen.<lb/>
					habend, si jedoch, so ichs keins wies thu&#870;n, w&#246;llen<lb/>
					ordunque<lb/>
					dannn uff 3 monet nitt bezalt worden. Wan aber je zalang inen volchen<lb/>
					herrenst er den 27. bevalt worden.<lb/>
					wellend in ir lie&#223; und l&#228;ben wagen.<lb/>
					hiaconis et Iude, ain morgen fru&#870; gar feidig ir<lb/>
					din 28. tag aber nit<lb/>
					duca de Alba aber prusum mit hi grossen sticken,<lb/>
					schlacht ordnung gemacht.<lb/>
					auch si schincken lassen, und das zum Wittenmal, 2 mol hiej, das<lb/>
					zu&#870; hoch gangen zum, unseten h&#228;tti es an minem l&#252;nggen, hertzselbigen,<lb/>
					schu&#223;en sch&#252;tzen angloffen, vost all hinwigen seiner zu&#870;, darumb auch sturffselbig<lb/>
					sichten uch f&#252;r &#252;bel gschidigend. Der noch dan mittel gebel herren herrcken,<lb/>
					die Albanischen den mittel hatten stark angriffen und<lb/>
					das von stru&#870;ndt me<lb/>
					also zu&#870; einem grossen, veldtschlehr gu&#870;tten, welchi von 8., wie vor mittet<lb/>
					der von Alben aber zitzi selbs eigner<lb/>
					die zu&#870; abendten gemeren.<lb/>
					person dahin gsin. Undt wie er gesehen, das ein bisti, hochgen sch&#252;ren,<lb/>
					Hispanior all erleint, habi er die fluchryben werdt, das mann herren<lb/>
					solch dritt us der sine hatten endreidten<lb/>
					worden, das er nitt mer dann<lb/>
					also, das er cost ain volgenden tag darnach widerum funden worden.
					dem seinzen sigend vil redlicher l&#228;tten, darunder nitt der geringst thail vom adren<lb/>
					und kummen nach n&#252;tt dis der minder siegend, si also dem ich gar mu&#868;ttig worden.<lb/>
					Manstrich und herren uch frowen, wol&#223; ich alsiben haben, wieren dann<lb/>
					dann er inen zu&#870;ssett. Si irem alsern habenn von zu bliben haben, wie si dan vor<lb/>
					herrn kein, triben und schw&#228;gung h&#246;ren gesandten, inen welcher hern von Groschofenst,<lb/>
					dann ein zu&#870;satz von stunden, dahin gstand werden, welcher zu setz von Bremigt hern<lb/>
					gar gelegen, zu werden. Die Antwortern habend, botten zum peweren gsind, mit darnach<lb/>
					partelm ist, wo die annemmen, wellend sy vil im erg&#228;ben. Was mit wortt dannes<lb/>
					zu&#223;en zogen noch unw&#252;ssend. Der von Alban aber stolli herczogogen, bussen wir<lb/>
					volch und gsindt zur hochtig, auch brossel, insonde&#223;, da er dan 10 wyrsten<lb/>
					h&#246;pffen lassen<lb/>
					willens das w&#252;nsteliger, dazu&#870;schlichen undt die oranischen<lb/>
					us h&#252;ngeren.<lb/>
					der geint aber l&#246;thi mit grosser macht uff br&#252;sel mit vil<lb/>
					min kochen und andern schwenn gschriben, citzi 4. novembris gan Hannn kumm.<lb/>
					Wiehen auch ein verti, richs statt. Die sich im vern&#228;ben von grossen mit fruder<lb/>
					und fu&#870;ss mangli dem printzen n&#252;rt, wie<lb/>
					worden. An grosser nicht zu&#870; uns<lb/>
					halber standen, sigi unzw&#252;ssen.<lb/>
					es aber proviandt und gelden.<lb/>
					S.<lb/>
					ecclesie habe<lb/>
					d.<lb/>
					zu&#870;tt<lb/>
					gracht, das ich wirgeigett, wo duca wo alla der bischoff von Z&#252;rich zu&#870;<lb/>
					im bfisch ein b&#246;ssel, welchere, ole er in einer versbar vorhin kommen, habi er nach<lb/>
					im selben habendt k&#246;pffen lassen, darinn das er im verdacht pratiken halben<lb/>
					dardurch die gw&#228;nischen &#252;ber die m&#246;s f&#252;rnung sigendt; dan das mir zu&#870; verwalt<lb/>
					der schriben hin und nitt ein region, das die von Z&#252;rich der gehalten.<lb/>
					dann der hertzogern von Oranten hat den gegfang von Broschwyr mit geschriben, wann<lb/>
					in vorgetz verordnet, das er an viam faren, ob l&#252;stigen, degschen thu&#870;n, als mann<lb/>
					mit schicken, hin&#252;ber bruggen, w&#246;lte disem lergfen ist der von abstan mit<lb/>
					hiezw&#252;ssen h&#252;tt sich.<lb/>
					allein frecht hafen begetzint undt weren, w&#246;llen<lb/>
					ursch &#252;beral bi ein ander versanlet gehabt, wirt gadt yni schaden,<lb/>
					des geinigen<lb/>
					von jennu&#223; widerstendt &#252;ber die morn kummen, wyr unser l&#252;ttigen n&#252;wer<lb/>
					dem bott, was der von Alben gewert, witter wissen den Albenn w&#246;lt,<lb/>
					list bedrigen. Dies aller schrib ich lieber vatter, wie ich sch&#246;rt, w&#246;lt leut<lb/>
					volgenden wuchen<lb/>
					was ze schag under schirm der cilten dienet, war sinem<lb/>
					wils son wil ich uff mentz oder zinstag selber kommen und min husannen<lb/>
					hiein, berichten, ich dank die lieber vetreren, und &#252;ch allen widerwillen zum<lb/>
					so ir inn bew&#252;send. Gott w&#246;lle, das sy freiben und wolstanden. War &#252;ber &#252;bel schin<lb/>
					der awlchen, doch &#252;ch aller gstendher und wolltind. Hor &#252;bel belangen,<lb/>
					mich zu&#870; w&#252;ssen, wie ich um abtrawen hushaffen, Hansow Bitt, tr&#252;lich, so und wer<lb/>
					hochlieber nit, wenn ist &#252;wel, stollich schw&#252;ssen, w&#252;sten landen 18. seo. Hi hab.<lb/>
					Z&#252;lich, so Bali&#223; herren<lb/>
					ein lieben grosacti mit mittelli, wolig<lb/>
					Clarissimo viro domino Heinricho<lb/>
					Bullingero, patri suo plurimum<lb/>
					dilecto atque colendo.<lb/>
					21. schulti zericht und Oecari.<lb/>
					Hochjungen, vom<lb/>
					1554.<lb/>
					vor 1568.<lb/>
					Tiguri.
				</p>
			</div>
		</body>
	</text>
</TEI>