<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7681" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Hans Liner / St. Gallen AN Heinrich Bullinger / Zürich, 30. November 1568</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">A 171, Nr. 39 + Nr. 38</idno>
						<altIdentifier>
							<idno subtype="Autograph">A 171, Nr. 37.1 + Zettel 37.2</idno>
						</altIdentifier>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... wist, mir ewer schriben von 21 uff 23 dis woll worden (Zettel): ... Als ich in il geschriben, bin ich sidert bericht ...</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7681">
				<correspAction type="sent">
					<persName ref="p1918" cert="high">
						<!--
						<surname cert="high">Liner</surname>
						<forename cert="high">Hans</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11583314"/>
						-->
					</persName>
					<placeName source="l474" cert="high"><orig>St. Gallen</orig></placeName>
					<date when="1568-11-30" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7682"/>
					<ref type="prev_chronologically" target="file7680"/>
					<ref type="next_correspondence" target="file7687"/>
					<ref type="prev_correspondence" target="file7657"/>
					<ref type="next_correspondence_request" target="file7687"/>
					<ref type="prev_correspondence_request" target="file7657"/>
					<ref type="next_same_sender" target="file7687"/>
					<ref type="prev_same_sender" target="file7657"/>
					<ref type="next_same_addressee" target="file7682"/>
					<ref type="prev_same_addressee" target="file7680"/>
					<ref type="next_with_sender_as_addressee" target="file7687"/>
					<ref type="prev_with_sender_as_addressee" target="file7657"/>
					<ref type="next_with_addressee_as_sender" target="file7682"/>
					<ref type="prev_with_addressee_as_sender" target="file7680"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7681%2FAutograph%2F00%20A_171__Nr__39__fol__1_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7681/Autograph/00 A_171__Nr__39__fol__1_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7681%2FAutograph%2F01%20A_171__Nr__39__fol__1_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7681/Autograph/01 A_171__Nr__39__fol__1_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7681%2FAutograph%2F02%20A_171__Nr__39__fol__2_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7681/Autograph/02 A_171__Nr__39__fol__2_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7681%2FAutograph%2F03%20A_171__Nr__39__fol__2_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7681/Autograph/03 A_171__Nr__39__fol__2_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/7681%2FAutograph%2F04%20A_171__Nr__38__r_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">7681/Autograph/04 A_171__Nr__38__r_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/7681%2FAutograph%2F05%20A_171__Nr__38__v_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">7681/Autograph/05 A_171__Nr__38__v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Laus deo 16. die nit november in St. Gallen,<lb/>
					Erwurdiger, hoch- und wolgelertter herr, euch sey mir<lb/>
					willig dienst und alles gutz zu bevor gunstig herr<lb/>
					wist mir ewer schriben von 21 uff etc. dis woll worden.<lb/>
					mit grossen fr&#246;den mir und ander gu&#870;tten herren, die<lb/>
					euch sampt mir grossen danckh sagen. So ist mir vor<lb/>
					datto disse reitung zukomen sampt des kyrren<lb/>
					von Belien der brieffen, darvon mitt ir glauben, was<lb/>
					euch gut dunckt. Rustlich zeitung u&#223; wien den<lb/>
					her bapstlich legat mit namen<lb/>
					S.<lb/>
					Volgelerten<lb/>
					cardinal Comendon ist die tag harkhommen. Aber von<lb/>
					der kay, alt, nit hoch empf ist im auch niemandt.<lb/>
					gegen hinau&#223; zogen wir vormals beschechen. Sind ir<lb/>
					zu&#870; und w&#228;gen z&#246;gen zu&#870; disschriben, er m&#246;chte woll den w&#228;g<lb/>
					ersparen und widerumb keren, wie auch ir och dem bapst<lb/>
					selbs geschriben und begert, in wider zu Augkh fordern, darumb<lb/>
					auff der bapst dem legaten zu&#870; geschriben, ehr solle fort<lb/>
					ziechen, sinen bevelh, verichten ehr wirdt gar schlechtlich<lb/>
					hie gehalten und ehr sich mit sinem gesind bushalten<lb/>
					mu&#223; in offner herberg man wirdt in auch nit u&#223;<lb/>
					der herberg l&#246;ssen, wie sonst fre&#252;chlich etc.<lb/>
					Er ist auch der gleichen von Schhertzog, Ferdixer zu Augspurg,<lb/>
					S.<lb/>
					nicht ansgl&#246;ff auch gar schechtlich empffangen, und auch<lb/>
					nit in der stat sunder harau&#223;en in ainem closter zu&#870;<lb/>
					der willen genant zu&#870; herbey gelegen. So hat der bapst<lb/>
					den ertzhertzog Ferdinand in bahn gethon von Magen<lb/>
					das er den bischoff von drient schmas in genommen<lb/>
					aber wie der C&#246;rrier den ban ir schicken, uber die taffel<lb/>
					gantzwort, so ir ich nach verlassung desselben, als&#223;<lb/>
					bald im gantzpart und in gegenwirtigkeit des<lb/>
					conriers der gesantz ain glabunt, win u&#223;truncken<lb/>
					zu&#870; im ansampt, es schmecke inn der wein nach dem<lb/>
					kan gleich, so woll als zuvor. Solle also hinziechen<lb/>
					Solichs den bapst anzaigen.<lb/>
					zeitung u&#223; Br&#252;ssel den 7. Noneber anno 1567.<lb/>
					sich sind, die baide leger nit ver von<lb/>
					A.
					zudren uff 2. und 4. nober aber ain dreffenlichen schriben<lb/>
					M&#252;tzel geschon, sollend uff des duca d'Alba sitten ain<lb/>
					gu&#870;tte anfall reutter und fu&#870;&#223;volch pligen sein m&#228;chen<lb/>
					sich der von Orange mit seinem knecksvolcks nach<lb/>
					l&#252;ttich begeben, alda die vorstat eingenommen zu<lb/>
					seinem vorthail, darinnen ain bery sein geschun dar<lb/>
					auff geracht, und nichts in der stat fur &#252;berkommen,<lb/>
					er wirdt, dasselbig gwar zu&#870; jeder zeit schwissen<lb/>
					und schaden thon kan, wie man darvon reden willen<lb/>
					war der rath die gemaind, alda wol in finden im<lb/>
					die stat zu&#870; lassen, darwider aber die gaistlichen gar<lb/>
					hefftig stein, umb hilff an den duca d' d'Alba beschriben<lb/>
					der inen 1500 pferd mit ainer anzall fu&#223;volcken.<lb/>
					zu&#870;gesant, welches die prangischen gewar und under<lb/>
					Magden angedroffen und minstriben was nit entloffen<lb/>
					erlegt, sollen haben was, daran und wir alda geliben.<lb/>
					und gefangen, wirdt man harnach sy nemen. Man will<lb/>
					alhie sagen, das der kunig Philipp in Hispaniam geste etc.<lb/>
					s&#246;lle sein, wo denn also inwehr, es woll grose kind,<lb/>
					Mota von diser<lb/>
					vergangen halbenn in dissen landen geben, der kaissend mit hilff<lb/>
					man nochten des reichs, auchpartten, liebend dem bringischen<lb/>
					k&#252;ngs g&#252;lligsten machen will ehr den n&#228;chst<lb/>
					bib von dissen landen ist datum Bru&#868;ssel den 7. nochris<lb/>
					zeitung u&#223; Antorff den 22. novembris 1567.<lb/>
					der printz von Orangen reucht, darvon und nimpt sein<lb/>
					wa&#223; nachbergen sind gfarj&#228;kurus, des der kunig hau&#868;rich, hoch<lb/>
					loblicher gedechtung ain mall hat ingenommen u&#223; ir sach<lb/>
					das ethe nit hat kinden &#252;ber die wa&#223;kommen, also ain<lb/>
					noch, su&#870;chen, damit ehr on schaden m&#246;cht, maister<lb/>
					kommen, aber der duca d'Alba richt stetz hinach, es m&#246;cht<lb/>
					auff, seiner seiten ain b&#246;ssen abgangen geben, das<lb/>
					neben, waist man nit har gewi&#223;, ob ehr nach Francktz ich<lb/>
					zeucht, wais nit aber nit gar gelt f&#252;rgw&#252;&#223; ir herr Z&#252;ch wider<lb/>
					1552.<lb/>
					disschribt.<lb/>
					prach hauss solichs gibt die reit.<lb/>
					man u&#223; pars, wie das 25 fendlin fu&#870;&#223;volckh sind.<lb/>
					vom landgedorf, der printzen von k&#252;rende zu&#870; zogen, die<lb/>
					hat der kunig und w&#228;gen antroffen und 16 erlegt,<lb/>
					die fendlin gen Paris gesant und in die grossen<lb/>
					die frundlin gen Pfaffs geben.<lb/>
					d.<lb/>
					D.
					Dem erwurdigen unnd<lb/>
					S.<lb/>
					wolgelertten herren Heinrich<lb/>
					Bullinger der elter diener<lb/>
					der kirchen zu&#870; Z&#252;rich.<lb/>
					winem gekiettenden, lieben<lb/>
					herrn in<lb/>
					Zurich.<lb/>
					26. schul ze herr herr, min Niderb&#228;ndig ze zu&#870;khungen dem, das der<lb/>
					die ull. 1. 1566.
					S.<lb/>
					Demm&#252;rdiger, wolgelerter herr, als ich in<lb/>
					je gen<lb/>
					sy starcken<lb/>
					haben bin ich sidert bericht, das die kunigin<lb/>
					Uffs Nichern<lb/>
					evangeland uff des cardinals kunig diser<lb/>
					Rusten, die<lb/>
					ir versehen khain.<lb/>
					ist, was sich ir mt.<lb/>
					etliche<lb/>
					beff in anthwort geben w&#246;llen. So ist ainer von<lb/>
					das mehr an des seitelmaisters bru&#870;dere vor datto von<lb/>
					ecclesie... stu&#870;tgertten khomen woll et wochen da gesin<lb/>
					sagt, das des kunigs u&#223; Franckrichs botschafft<lb/>
					du an komen fur den fursten begert aber<lb/>
					der f&#252;rst hab sy nit w&#246;llen verh&#246;ren, das sey<lb/>
					g&#252;nst, das unso h&#246;rt w&#228;g zogen sey gott der herr<lb/>
					schickh alles zum besten mit nit mir meine<lb/>
					gunstigen, lieben herren dienstlich grietzen<lb/>
					Der hertige, lieben herren, dienstlich ain<lb/>
					M.<lb/>
					ecclesiarum...
					S.<lb/>
					Multo<lb/>
					ecclesiarum
				</p>
			</div>
		</body>
	</text>
</TEI>