<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7711" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN [Barbara von Hinwil (verh. von Ulm)], 18. Dezember 1568</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 378,1833 f.</idno>
						<idno subtype="Hinweis">Obwohl auf Karteikarte als Autograph ausgewiesen, handelt es nicht um Bullingers Hand. Da auch Adressblatt fehlt (am Anfang notiert), handelt es sich wohl um eine Kopie.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>es habend sich verganges herpstes und auch hievor ettliche reden zugetragen</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7711">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1568-12-18" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p8470" cert="low">
						<!--
						<surname cert="low">von Hinwil (verh. von Ulm)</surname>
						<forename cert="low">Barbara</forename>
						<note type="person">«Frau von Hinwil»</note>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7712"/>
					<ref type="prev_chronologically" target="file7710"/>
					<ref type="next_same_sender" target="file7719"/>
					<ref type="prev_same_sender" target="file7710"/>
					<ref type="next_with_sender_as_addressee" target="file7719"/>
					<ref type="prev_with_sender_as_addressee" target="file7710"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7711%2FKopie%2F00%20E_II_378__fol__1833_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7711/Kopie/00 E_II_378__fol__1833_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7711%2FKopie%2F01%20E_II_378__fol__1833_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7711/Kopie/01 E_II_378__fol__1833_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7711%2FKopie%2F02%20E_II_378__fol__1834_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7711/Kopie/02 E_II_378__fol__1834_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7711%2FKopie%2F03%20E_II_378__fol__1834_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7711/Kopie/03 E_II_378__fol__1834_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					vom hinwyl, dis<lb/>
					An die frowen<lb/>
					edlen vesten Hansen von Ulm zu&#870;<lb/>
					1833.<lb/>
					mhel. B.<lb/>
					edlen vesten<lb/>
					Der allmechtig gott verlihe &#252;ch vil gu&#870;ter jaren, sinen gittlichen s&#228;gen und beware<lb/>
					&#252;ch vor allem b&#246;sen durch unsern herren unnd erl&#246;ser Jesum Christum.<lb/>
					derle dugent rychs frow, es habend sich verganges, hersses und ouch hievor ettliche<lb/>
					reden zu&#870; gragen, worumb &#252;ch wider gottes unnd unser predigen herren verbott,<lb/>
					gesstattet werde, das ir offentlich zu&#870; dermass gangind unnd &#252;ch anderer b&#246;gt<lb/>
					su&#870;schen sachen gebruchind vormalen sye, es mitt f&#252;rnemmen, predigen gebacht,<lb/>
					das man sy verstan umb minderer sachen willen beschickt, der sunst verschafft,<lb/>
					das mitt inen geredt unnd ires f&#252;rnemmens abgewysen worden syend, lieben<lb/>
					man glyttman ouch mitt &#252;ch nitt f&#252;rnemme? Da vern&#228;me uch mich u&#223; besonderer liebe<lb/>
					die ich zu&#870; &#252;werem junckeren unnd &#252;ch mitt tr&#252;wen trag, yngelegt und mich<lb/>
					gu&#870;twillig embotten gu&#870;tlich mitt &#252;ch hiervon zu&#870;frow, werden suter hoff,<lb/>
					nun&#223; ir alls ein eeren verst&#228;ndige unnd bescheidne frow, werdind &#252;ch der<lb/>
					ma&#223;en wysen la&#223;en, das kein s&#246;mliche klag me kumme, wo aber nitt alls<lb/>
					ich keins w&#228;gs tr&#246;chte, kumme man noch wol darzu&#870;, das man etwan (alls<lb/>
					obgemeldt) mitt anderen eeren l&#252;then gebrucht habe. Dises aber beduncke mich<lb/>
					nochmalden das fr&#252;ntlicher sin, unnd das &#252;ch in der gutikeit me bewegen<lb/>
					m&#246;ge.<lb/>
					schuruff, als mir gewill ferrt, was ich wol willens fr&#252;ndlich n&#252;tt &#252;ch hievach zu&#870;<lb/>
					reden, als ich zu&#870;letst by &#252;werem junckeren unnd &#252;ch zu T&#252;ffen, was es wolte<lb/>
					sich aber nitt schicken, unnd nach vil minder, alls ir hie in der statt by &#252;wens<lb/>
					s&#252;ngeliepten junckeren schwester seligen abscheid, unnd sunst in k&#252;m barm&#252;&#223;<lb/>
					verw&#228;rend. Unnd sidmal ich ouch nach nit w&#252;ssen mag, wann oder ob ich n&#252;ntlich<lb/>
					s&#246;mlichs, im by &#252;ch u&#223;richten kan, hab ich mir f&#252;rgenommen dises mitt diser<lb/>
					miner geschrifft an &#252;ch zu&#870; verrichten, da ich &#252;th umb zwey ding vor allem fr&#252;nd,<lb/>
					gar<lb/>
					pitten, ir w&#246;llind das von mir das zu&#870; gu&#870;ter meinung unnd uss p&#252;wen<lb/>
					geschicht, in gu&#870;tem und tr&#252;wen von mir uff nemmen, als von dem der &#252;werm<lb/>
					innckeren, unnd &#252;ch von hertzen gu&#870;ts gondt unnd zu&#870; dienen alle zyt bereit.<lb/>
					ist. Demnach, das ir doch min schryben fly&#223;ig bed&#228;ncken unnd gott tr&#252;wlich<lb/>
					bitten wollend, darumb ich inn ouch bitt, das er &#252;ch verlyhe, da&#223; zu&#870; verstan<lb/>
					und zu thu&#870;n gott wolgefellig unnd &#252;wer seel seligendit ist. Die m&#228;&#223;<lb/>
					wie sy jetzund im bruch, ist nitt gewesen in der ersten heyligen christenlichen<lb/>
					unnd apostolischen rylchen, dann die selb n&#252;t angenommen, das sy nit empfangen<lb/>
					hatt von Christo unsern herren durch die beyligen apostlen. Nun<lb/>
					aber habend die heiligen apostlen der kilchen kein m&#246;&#223;, sunder das<lb/>
					heilig
					heylig nachtmal unsers herren Christi g&#228;ben unnd angericht, wie man klar sicht<lb/>
					in der 1 Pauli zu&#870; den Corinthi anno 11. cap. da er ouch aller dingen luth nitt<lb/>
					den heiligen evangelisten. Nun aber sind die aller heiligister gotten diener<lb/>
					in der eisten christlichen apostolischen kylchen gewesen, unnd sind one<lb/>
					die m&#228;&#223;s durch Christum selig worden, de&#223;e heiligs wachtmal alein und<lb/>
					kein ma&#223; sy begungen unnd gehalten habend. Die me&#223; ist erst lang hertzog<lb/>
					nach durch menschen satzung br&#252;ch unnd ordnung zamen gesetzt unnd nit<lb/>
					der zyt in die kylchen gebracht, die zwaren dem heiligen nachtmal Christi<lb/>
					unnd de&#223;halb der r&#228;chten ordnung unnd ynsatzung Christi zu&#870;wider und<lb/>
					nit recht ist.<lb/>
					nit sindzt ist mitt der zyt grosse sch&#228;dliche unnd griffliche irrthu&#870;n, durch die<lb/>
					mu&#868;&#223;s in die w&#246;lt gebracht, die man jetzund imm b&#228;pschumb f&#252;r r&#228;chte<lb/>
					unnd gr&#252;nd unser seligkeit f&#252;rgipt, unnd hiemitt die l&#252;th &#252;bel verfu&#868;rt,<lb/>
					als das man heiter f&#252;rgipt der ne&#223;priester oppffere den waren lyb und<lb/>
					das war blu&#870;t Christi f&#252;r die s&#252;nd der l&#228;benden unnd tr&#246;dten unnd die<lb/>
					hinder derma&#223; st&#228;ndint ewerbind verzyhuch der s&#252;nden unnd den todten<lb/>
					thu&#870;w. Unnd sagt aber die heilig apostolisch leer, so heiter das n&#252;t heiten<lb/>
					was was gesagt werden Christi, eib unnd blu&#870;t sye einest, gesppfferet und<lb/>
					m&#246;ge mitt me geopfferet werden, bed&#246;rffe sy ouch nitt me; dann mitt dem<lb/>
					einigen, empffer am cr&#252;tz habe er alle die gereiniget, die immermeer gereingt<lb/>
					werdent. Dorumb ouch die alten das nachtmal Christi nitt genempt<lb/>
					ein oppffer, sunder ein wider ged&#228;cht musis des einist beschechnen opfleis; die<lb/>
					herligen apostlen habend gelert, das nieman, so wirdig sye, do er Christum<lb/>
					verhofferen m&#246;ge, ich geschwyg jetzund, das die truncknen unnd lasterhafftenma&#223;<lb/>
					priester inn &#246;fferen s&#246;lltind. Darzu ist das heilig nachtmal Christi geordnet<lb/>
					f&#252;r die l&#228;benden nie&#223;enden, unnd nit f&#252;r die todten, die eintweders in der<lb/>
					seligkeit oder verdamms sind, wie unser christen gloub heiter u&#223;wy&#223;t.<lb/>
					unnd der herr Christus heiter geredt hatt, Joannem 3. 5., unnd anfer schwo,<lb/>
					zu dem hatt man angehept, die m&#228;&#223;s opferen unnd halten in der eer der seligen<lb/>
					junckfrowen Maria unnd der lieben abgestorbnen heyligen, die man ouch in<lb/>
					der m&#228;&#223; angeru&#868;fft hatt, welchs alles dem allten christlichen apostlichen geben<lb/>
					den aller dingen zu&#870; wider ist, wie das vilfaltig mag mit der warheit erhalten<lb/>
					dann der her selbs sol nitt zu&#870; eer siner diener uffgeop pffett worden, soll<lb/>
					der herr allein durch die einig f&#252;rpitt des einigen mittlers Jesu Christi, anger&#252;cken<lb/>
					werden, unnd das ich vil ander grifflicher irrthu&#870;m hie nitt melde, hatt<lb/>
					man
					1534.<lb/>
					hatt man die sach zu&#870; erst mitt der m&#228;&#223; nitt da hin gebracht, das man Christum in den sacra<lb/>
					h&#252;&#223;linen gesu&#870;cht, und in derm&#228;&#223; im uffheben der hostren angeb&#228;ttet hatt.<lb/>
					welchs doch u&#223;truckenlich ist wider den heiligen christenlichen glouben, und<lb/>
					die h&#252;tter evangelisch her, Math 24 und m&#246;gend zwaren, die ding one gro&#223;er<lb/>
					s&#252;nd, unnd obg&#246;ttery nitt volbracht werden, das ich ouch jetzund dess geschwyben,<lb/>
					ge, das wen die m&#228;&#223; so hoch gewirdiget wirt von M&#228;&#223; priesern, da&#223; sy nitt<lb/>
					h&#246;her mag gewirdiget werden, sy inen n&#252;t de&#223; minder feil, alls die umb g&#228;lt<lb/>
					und lhon m&#228;&#223; halltend fur aller ley erligen der menschen, darzu&#870; unser herr sin<lb/>
					heilig nachtmal nie yngesetzt noch geordnet hatt.<lb/>
					S&#246;mliche stuck habind heilige unnd gelerte luth in der<lb/>
					kylchen gottes, alle diewyl unnd die m&#228;&#223; in s&#246;mliche grewliche mi&#223;bru&#223;<lb/>
					kummen, hochlich klagt und widerfachten, welche ouch nach der wy&#223;agung Christi<lb/>
					vil durch&#228;chtung byben mu&#868;ssen. Doch hatt gott alle zyt in siner kylchen, die<lb/>
					warheit wider die &#252;wer heit geoffen b&#246;ret, wie ouch zu&#870; unsern zyten, da von<lb/>
					der m&#228;&#223; unnd iren mi&#223;s bu&#868;chen unnd yrthummen vil unnd lang ouch stattlich nit<lb/>
					ordnung aller gr&#252;nden beider ettilen, mitt h&#246;chstem ernst gehandlet und so vil fu&#868;n.<lb/>
					dan, das nitt nun unser gn&#228;dig herren von Z&#252;rich, sunder vil tusend christen<lb/>
					berlicher l&#252;then in t&#252;tschland, Franckrych, Hispanien, Engelland, gantz<lb/>
					geren, vil anderen k&#246;nigrychen und landen durch disestraubin, ander vil<lb/>
					m&#252;sts ein grewel habend unnd ir blu&#870;t von des testaments Christi w&#228;gen,<lb/>
					vergossen, unnd stand haft bi&#223; in ir end durch die gnadgottes, bestenden sind.<lb/>
					diewyl wir dan gott gehorsamme schuldig, ouch unser verordneter oberkeit, in<lb/>
					allein dem zu&#870; gehorsammen schuldig sind, das sy mitt gott unnd nit wider gott<lb/>
					bietenden unnd aber unsere von gott verordneten oberkeit uns uss gottes wort<lb/>
					unnd warheit verbotten, die m&#228;ssen zu besu&#870;chen, und darhinder zu&#868; stellen, stall<lb/>
					zu&#870; thu&#870;n, und was derglychen ist, so wil uns nitt gep&#252;ren, das wider<lb/>
					seyl zu&#870; triben, verman &#252;ch deshalben, ide dugentrychen, frow, das ir &#246;ch<lb/>
					der g&#246;ttlichen gehorsamme flyssind, unnd die m&#228;ssen walferten unnd was der<lb/>
					gleychen ist, underlassind, sunder &#252;ch vil me mitt waren glouben alein den<lb/>
					einigen gott, durch die mittelung unsers herren Christi von gantzem hertzen<lb/>
					erg&#228;bind, imm alein nach sinem wort dienind, from unnd gotzforchtigklich<lb/>
					l&#228;bind, in alein anr&#252;ffind, die zytlichen l&#252;st undertruckind unnd eewig<lb/>
					fr&#246;ud nach trachtind.<lb/>
					Imm 1535 jar werd &#252;wer lieber vatter selig von de&#223; w&#228;gen, das er noch nie zu&#870;<lb/>
					das herren heiligem nachtmal gangen, was welches die h&#252;th zu&#870; Ellg&#246;w ergere<lb/>
					hiehar uff das radr hus f&#252;r die verordneten von r&#228;dten unnd dieneren<lb/>
					schickt, da hin kom er gehorsamcklich unnd gieng mitt imm gab der Jacobs<lb/>
					meister selig, by dem er domaln zu&#870; herberg, was unnd imm gspr&#228;ch gab, es sich, das<lb/>
					ich insonders
					das ich insonders zu&#870; red nitt imm kumm, er ouch fu&#868;r gu&#870;t f&#252;r jederman (one u&#870;m herren<lb/>
					vor mir h&#228;tt, unnd sich dannalen so vil uffthet, das wiewol er hernach des herren<lb/>
					zu&#870; Sangallen hoffmeister werd, wie jetzund ouch der erlich man unndt<lb/>
					ist, das er fry herus sagt, die m&#228;gs, wie sy diser zyt gehalten irrte inn nitt<lb/>
					vil me, alein beg&#228;rte er besseren bericht des sacraments haleben, da der<lb/>
					Luther ein besondere meinung, unnd wir ouch ein besondere h&#228;ttind, welchs<lb/>
					ouch die ursach were, das er untz har zu&#870; des herren nachtmal nit gangen<lb/>
					were. Es s&#246;ltind alein min herren inn nit &#252;berylen; dann er sunst wider min<lb/>
					herren und die religion n&#252;t zu&#870; handlen willens were, sunder minen herren<lb/>
					von gehorsam sin, unnd sich iren mandator nieman wider setzen 10 wol&#223;en,<lb/>
					alles min herren zu&#870; gefallen annanend, unnd es darby blyben liessend, das<lb/>
					er sich nitt mir wyter ersprachete, besonders, wie er sich erbotten, das hab<lb/>
					&#252;ch oder die dugentryche frow, dorumb erzellt, werhafftig, das ir in &#252;weren<lb/>
					von ettlichen v&#228;tter selig, &#252;ch in dem ein byspil n&#228;mind der gehorsamme unnd<lb/>
					dermassen mu&#868;&#223;ig gangind, wie ersich ouch erbotten, das ir ouch besseren<lb/>
					richt noch sinind, unnd gott st&#228;ts umb gnad bittend. Ich emb&#252;t mich ouch gu&#870;t<lb/>
					wirdlig g&#228;gen &#252;ch, worin ir mangel hettind, das ich, so vil mir gott gnad<lb/>
					g&#228;ben gern bericht g&#228;ben, unnd mich mitt &#252;ch ingentlich ersprachen wil. Selden<lb/>
					s&#246;mlichs &#252;wers junck heren und &#252;werem wol gefallen heym.<lb/>
					Das ir aber min gar gu&#870;ten willen gesp&#252;rind, den ich zu&#870; &#252;werm junck heren<lb/>
					unnd &#252;ch tragen. Thicken ich &#246;ch hie dises bu&#868;chlin, schenckens &#252;cht zum<lb/>
					hu&#870;ten jar, bitten tr&#228;ngenlich, ir w&#246;llindts nit verschmahen, sunder flyssen<lb/>
					l&#228;sen. Darinn werdent ir finden, wie wyt wir imm spaan der religion h&#252;tt<lb/>
					igs tags von ein anderen sind. Imm bericht werdend ir ouch ollerley<lb/>
					finden, alls ich zu&#870; gott hoff, das &#252;ch zu r&#228;chten bericht und zu gu&#870;ten<lb/>
					dienen wirt etc. Hiemitt befilch ich &#252;ch der gnad gottes der erhallte<lb/>
					&#252;ch unnd alle die &#252;wern ansel unnd lyb hie in zyt zu&#870; allem gu&#870;ten.<lb/>
					unnd vert zu&#870; ewiger seligkeit. Datum Z&#252;rich 18. decembris 1568.<lb/>
					Heinrich Bullinger, der ellter, diener<lb/>
					der kylchen Z&#252;rich,
				</p>
			</div>
		</body>
	</text>
</TEI>