<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7723" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Hans Liner] / [St. Gallen] AN Heinrich Bullinger / Zürich, Ende 1568 / Anfang 1569</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E I 25.8, fol 100-101</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... mit wunschung vill gutten...(Neujahrswunsch... (7. Zeile) wist mir ewer schriben verzogen... (PS): Als ich dissen wollt anschlissen, kompt schriben uß Nurmberg.</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7723">
				<correspAction type="sent">
					<persName ref="p1918" cert="low">
						<!--
						<surname cert="low">Liner</surname>
						<forename cert="low">Hans</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11583314"/>
						-->
					</persName>
					<placeName source="l474" cert="low"><orig>St. Gallen</orig></placeName>
					<date notBefore="1568-01-01" notAfter="1569-12-12" cert="low">Ende 1568 / Anfang 1569<note type="Datum">Datum unsicher: 1568 Ende / 1569 Anfang</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7633"/>
					<ref type="prev_chronologically" target="file7356"/>
					<ref type="next_correspondence" target="file7385"/>
					<ref type="prev_correspondence" target="file7298"/>
					<ref type="next_correspondence_request" target="file7385"/>
					<ref type="prev_correspondence_request" target="file7298"/>
					<ref type="next_same_sender" target="file7385"/>
					<ref type="prev_same_sender" target="file7298"/>
					<ref type="next_same_addressee" target="file7365"/>
					<ref type="prev_same_addressee" target="file7354"/>
					<ref type="next_with_sender_as_addressee" target="file7385"/>
					<ref type="prev_with_sender_as_addressee" target="file7298"/>
					<ref type="next_with_addressee_as_sender" target="file7365"/>
					<ref type="prev_with_addressee_as_sender" target="file7354"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7723%2FAutograph%2F00%20E_I_25_8__fol__100_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7723/Autograph/00 E_I_25_8__fol__100_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7723%2FAutograph%2F01%20E_I_25_8__fol__100_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7723/Autograph/01 E_I_25_8__fol__100_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7723%2FAutograph%2F02%20E_I_25_8__fol__101_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7723/Autograph/02 E_I_25_8__fol__101_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7723%2FAutograph%2F03%20E_I_25_8__fol__101_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7723/Autograph/03 E_I_25_8__fol__101_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Erwurdiger, hoch- und wolgelerter herr, euch sey mein<lb/>
					willig dienst mit wunschung vill gu&#870;ttend gluckh,<lb/>
					selger gnadenricher herren und wes euch wol doch<lb/>
					in sell leib ehr und gu&#870;t, guch den ewer durch den<lb/>
					frid f&#252;rsten, insinn christum, unssern ainigen<lb/>
					Hailland und seligmacher. Amen. Gunstiger herr<lb/>
					Wist mir ewer schriben grossere woll worden, mitt<lb/>
					grossen fr&#246;den. Darum gluckhafftigs, wir ihar w&#252;ssenn<lb/>
					pr&#246;wenn. Ich mein hausfrowen bedanckend uns uff<lb/>
					h&#246;chst ir sind der erst, so uns di&#223; thor geschriben, das<lb/>
					uns nit wenig frowtt, w&#246;llend alsauff den herrn<lb/>
					unssern threinen gott warten, was er weitter ordnen<lb/>
					w&#246;lle. Der hoffnung seiner, als begel werden unns<lb/>
					in kurtzem verk&#252;nden, das die tod seigind, so das kind,<lb/>
					Iesus gesucht zu&#870; toden. Unssere lieben herren<lb/>
					die predig canten her Satschriber ich mit in sagend euch<lb/>
					hochen und grossen danckh umb ewer frundtlichs<lb/>
					zu&#870; schreiben, auch der newen zeitung hiemit des<lb/>
					herren von Beza brieff, samm herrn Kesserbrieff<lb/>
					auch ain copium ainer newen zeitung, die auff die ewer<lb/>
					referiert, so ich die mag bekomen und abschriben la&#223;en.<lb/>
					ich het euch die gern lengst gesant, ain ich nit anhaim<lb/>
					Ich gesin sind zu&#870; Christum, da der herr kain zeitung widers<lb/>
					Franckhrich hat. Doch sagt ehr, es seye u&#223; n&#252;t dem Conde<lb/>
					sey zu schwach, es sey nit die manng, das der kunigind nit<lb/>
					zw&#252;ren w&#246;lle, sine obersten und liebsten gangind nit<lb/>
					in die mu&#223;, w&#246;llend also die leut vleiden, das doch<lb/>
					hall und clar ain tag ligt, die offnen mandatten<lb/>
					1556.<lb/>
					so u&#223;gang und gegdach u&#223; gond etc. von herren geschafften<lb/>
					bey meinem got hern von Sax Aesin etlicher geschafften<lb/>
					halber in trost, sovil mir g&#252;tzlich, der hat mir anzaigen<lb/>
					das im gessriben, so bald der printz von Brauge in Francken<lb/>
					durch geschriben, sich bald der grossen schrecken uff des<lb/>
					d.
					ac<lb/>
					Dujals syten derhalben der hertzog von Nemons illendts<lb/>
					von Lion mit sinein volckh gmant der soll schlacht volcken.<lb/>
					haben. Gott der herr w&#246;lle bald ain gnedigs beverkomen,<lb/>
					haben, des herr obrechts diener ist, die tag hochkommen<lb/>
					M&#252;rmberg dritten sagt, das der printz von Orange mit<lb/>
					gantzer macht vor reins ligt, do man die kunig<lb/>
					kronnt, ich bin willens mit gottes hilff ongehen<lb/>
					uffen dis hie zu verritten, mich zu besuchen. Gott der<lb/>
					herr verliche mitle, weill was gutz, da will in<lb/>
					was ich mag fur die armen zu&#870; wagen bringen,<lb/>
					mir nemen, es sind mein herren Clain und gro&#223;<lb/>
					rath gut willig ain satliche hilff zu&#870; thon w&#246;llind,<lb/>
					aber zuvor gern wissen, wie sich ander halten.<lb/>
					schriben, haben ist wisserpter herren sit in s&#246;ll, den<lb/>
					herrn Kessler zu berichten werden meine heren unserm<lb/>
					das iren hinuf ordnen; dan es warlich woll angelegt<lb/>
					Ist das sind die rechten glaubens gnossen u&#223; zu&#870;geben.<lb/>
					verderbke natur. Ist alwager ehr berait u&#223; zu&#870;geben<lb/>
					was wider gott und verssend. Sell hail ist gottz willen.<lb/>
					was in gnaden zu&#870; erkennen geben, ewer aidegr&#252;st<lb/>
					Wirmberg, will ich uff &#252;ch versenden, es bedarff<lb/>
					kainen rittens, ir handiger gebiettter, wolt euch gern<lb/>
					in andren dienen, so vil mir der herr gnad geben<lb/>
					ich schrib euch dissen in iren, die furtigen gnad, mi&#223;<lb/>
					gesumpt. Das ich jetz zu&#870; thon hab, mit pit mir dis&#223;<lb/>
					schlecht b&#246;&#223; schriben im ersten uff etc.<lb/>
					sinem alle und verwanten guten vill gg&#252;ck selger.<lb/>
					w&#252;schen und mine und khunigen dienst meinem<lb/>
					herren, darbey an inen will euch hiemit in<lb/>
					schierin des allerhochsten hieiglich dort ewigen<lb/>
					bevolhen. Amen.<lb/>
					W.<lb/>
					Hanns Liner.
					1.<lb/>
					Als ich dissen wolt, aeschliessen kompt schriben u&#223;<lb/>
					M&#252;rmberg, das disse zeitungen volgen und war signis<lb/>
					allain das zuvor geschriben, das der duca d'Alba sin<lb/>
					volckh in die stet gelegt, das sey nit sind, hab die<lb/>
					noch bey ain andren dorff nit schrawen. So sige von<lb/>
					Cristoff Welserischen, geschriben u&#223; Augspurg, wie<lb/>
					schiff u&#223; Hispania abgefertiget in das Niderland<lb/>
					dem duca d'Alba zu die stund laider wie sy<lb/>
					melden in Engenland ankommen, ob die von Merpurg<lb/>
					R&#246;ber oder uss fortuna oder veraterey dahin khomen<lb/>
					hab man khain grund. Doch hab die kunigin, hand<lb/>
					daruber ge&#223;lagen in dissen schiffen soll gro&#223;<lb/>
					gut von golden und silber funden sein worden<lb/>
					so dem also ist, also ich hoff, ist es ain wundbarlich<lb/>
					ordnung des almachtigen. Der hat jetz der k&#252;ngen, wie<lb/>
					dem frommen pfaltzgraven gelt zu&#870;gesant dem hern<lb/>
					aller herren sey ewig lob ehr und sins in ewygspurg<lb/>
					fait. Amen.
					d. D. Dorrifogimus fua cum secimo satis et<lb/>
					mihi non sich einem jungen, bedest noch ein Zurich,<lb/>
					zu&#870;kommen im und din sta&#252;he. Aber das die minem<lb/>
					zu&#870; immm 1566.<lb/>
					debs.<lb/>
					Dem erwurdigen unnd<lb/>
					wolgelertten herrenn<lb/>
					Z&#252;rich Bullinger, der<lb/>
					gethrewer diener<lb/>
					bekirchen zu&#870; Zurich.<lb/>
					seinem gebiettenden<lb/>
					herren inn<lb/>
					Zurich.
				</p>
			</div>
		</body>
	</text>
</TEI>