<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7734" type="Hinweis" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Hercules Salis (a Salicibus)] / [Chiavenna] AN von Salis, s.d. s.d. 1569</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Hinweis" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E I 25.8, f. 256</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... wüss, mich sampt min Amptlüten frisch...</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7734">
				<correspAction type="sent">
					<persName ref="p8093" cert="low">
						<!--
						<surname cert="low">Salis (a Salicibus)</surname>
						<forename cert="low">Hercules</forename>
						-->
					</persName>
					<placeName source="l93" cert="low"><orig>Chiavenna</orig></placeName>
					<date notBefore="1569-01-01" notAfter="1569-12-12" cert="low"><note>Hinweis: Frühling-Sommer</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p3718" cert="high">
						<!--
						<surname cert="high">von Salis</surname>
						<forename cert="high">s.n.</forename>
						<note type="person">seinen Bruder; Kartei StA: Bullinger</note>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7735"/>
					<ref type="prev_chronologically" target="file7733"/>
					<ref type="next_same_sender" target="file7902"/>
					<ref type="prev_same_sender" target="file7087"/>
					<ref type="next_with_sender_as_addressee" target="file7902"/>
					<ref type="prev_with_sender_as_addressee" target="file7087"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7734%2FAutograph%2F00%20E_I_25_8__fol__256_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7734/Autograph/00 E_I_25_8__fol__256_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7734%2FAutograph%2F01%20E_I_25_8__fol__256_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7734/Autograph/01 E_I_25_8__fol__256_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					25.<lb/>
					ermderliche tr&#252;w undt alle&#223; gutz zu&#870;voran, lieber bru&#870;der, w&#252;&#223; mich sampt wirie st&#252;pts l&#252;ten<lb/>
					sich und gesund, solichts von &#252;ch allen in vernemen, wer mer ain grose frundt<lb/>
					wi&#223; mich, dem ich diewein, den vatter Orzi geschriben hab, so sind wer nit<lb/>
					unseren huffen widerumb, obsicht zogen, dem feid ertzog, und sindt mir nit<lb/>
					unser dan ain khainen welsche mit wort von ain anderen gelegen. Hi der dasind mir<lb/>
					herst zu&#870;nisma. Do hatt der findt, die statt wellen inenem, so sind eger<lb/>
					Amm zu&#870; geschwindt gsin, das er n&#252;t hat m&#246;gen schaffen, wider sind ir tagen getzen.<lb/>
					ain anderen gelen und alle tag gemindt mit ein anderen zu schlaalen.<lb/>
					die sindt uns 6000, tusig fur&#223;knecht, und 2&#176;000 kaysig zu&#870; r&#246;lichen.<lb/>
					kon und uns florensa khommen, die der bapst den kunig zu&#870; ges &#252;ch, hab<lb/>
					wird wir obristum ist der graff de santa floren und als und der sein<lb/>
					und minen worden ist. So ist er zu&#870; k&#252;ch gezogen undt hatt, sy gegen vil<lb/>
					kesteenen widder gelassen. Do nichts ist den ain ist uff das ander etc. und<lb/>
					als die d&#246;rffer und Flacher, die er gfunden hat, hat er alleis verkert<lb/>
					von wegen, das er hat gemaint wier, werdend im nit noch z&#252;sen. Doch mir hend,<lb/>
					dem findt sich uff dem fue&#223; noch gefanget und sindt oderwegen nit anderen<lb/>
					den schwen ain wil von ein gsin und die dasig sind stetz an ain andren<lb/>
					gsin mitt scharm&#252;tzlen undt. Aber sy un&#223; richen worten und mit<lb/>
					hat der fiunt sin leger in dem hortel geschlag, das mir mit heid<lb/>
					m&#246;gen schaffen. Doch der hertzog hat ain tag willen sin herr<lb/>
					undert underston mit,&#223; wochen den findt u&#223; dem forter herren und<lb/>
					das geho&#868;gen und<lb/>
					sind mit dem gantzen huffen in der herlacht h&#246;re<lb/>
					gegen, jug und hendt unser hochnet ain gottaltigen scharmpt, wassten geschriben<lb/>
					und ir herm&#252;get hat, aus strund gewert. Aber der find hat sich nie<lb/>
					u&#223; dem herren wellen lassen und in denselbig scharm&#252;het sind, etwan<lb/>
					urseren an fersundert umbkhommen, dorunder 15. feentzlichen houptl&#252;ten<lb/>
					umb khommen, und der hertza ist gefang und dem armiral zu&#870;gefiert,<lb/>
					umblichenommen, und der in Jutzen ist gefangen und resella gesch&#252;cht. Da ist die<lb/>
					d. O.
					Berni<lb/>
					sind in andern tag abgeschossen, und ist gey ainen landt, das h&#228;&#223;t das krieg&#246;w und<lb/>
					ist gar ain guten lander von vom und kirchen und mitt ander h&#252;nseind inner stetz noster.<lb/>
					doch von wegen de&#223; grossen gesch&#252;tz, so einer nit uns fuerandt schafft, das mir nit, so<lb/>
					wol innen volgen m&#246;gendt, schafft die kaiser wegen und thaler, so in disem landz sindt<lb/>
					und fendt, also sach von uns zechen, wil gewittert und l&#228;gt ain wisser darzw&#252;schen<lb/>
					so sy k&#252;gind, nemptman, da&#223; selbig landt, wie oben gesagt ist der byrigen verlanden. Und<lb/>
					do mir ligendt hu&#223;luvosi und also kuebendt bedt huffen und rat man vil<lb/>
					von herren friden und ist yederman ein gu&#870;ter hoffnung er sol gemacht werden.<lb/>
					das die Franzosen zu&#870; beiden hail sind, mindt in krieg, dan sy sehen, das bayder<lb/>
					mir vier sy u&#223;end, w&#252;&#223; wie die von dem n&#252;nten regemend, so echlich<lb/>
					zu&#870; uns khommen sindt meistig sterbendt undr houptman lassen von okeren<lb/>
					et<lb/>
					dum<lb/>
					Phaeus.<lb/>
					foederis.<lb/>
					ber kranch zu&#870; antverssen beliben ist. Mag man nit wissen ab er<lb/>
					foederis<lb/>
					habendig ist. Der houptman hawert ist ouch zu&#870; L&#252;nstiger,<lb/>
					praeterito<lb/>
					disessit<lb/>
					beliben. Der houptman Martin von Appen, so wie wirig, ir ouch gott befalten<lb/>
					in siner statt hommen. Der houptman Ritter vor. Wergang ist ouch gott wolher.<lb/>
					der houptman von Wallig ist ouch dahin, wer di&#223; usch frows von Wollen<lb/>
					brund, der vom wirt und hiefft ist, nit gar wol und ander kunigspurgen.<lb/>
					verbend, sy gar fast, und sy sind nit gar wol und habenden willen, wol sin<lb/>
					Aber und unseren, ungemend statt e&#223; in gar wol und habendt zu&#870; verwillen.<lb/>
					und sunm und umb unser leger statt e&#223; gar wol. Man maint wir werdend,<lb/>
					niein landt. Das haist leg wa de Oeca, das sol gar ain gutz<lb/>
					1569.<lb/>
					und sinem handt. Das haiser herren<lb/>
					Villigum, bene<lb/>
					Hercules von Halser.
				</p>
			</div>
		</body>
	</text>
</TEI>