<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7758" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Hans Liner] / [Lyon] AN Heinrich Bullinger / Zürich, 23. Januar 1569</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E I 25.8, f. 106-107</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... wist mich, dem Herren sey lob, woll har komen, so het ich euch gern lengst geschriben</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7758">
				<correspAction type="sent">
					<persName ref="p1918" cert="low">
						<!--
						<surname cert="low">Liner</surname>
						<forename cert="low">Hans</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11583314"/>
						-->
					</persName>
					<placeName source="l301" cert="low"><orig>Lyon</orig></placeName>
					<date when="1569-01-23" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7759"/>
					<ref type="prev_chronologically" target="file7757"/>
					<ref type="next_correspondence" target="file7821"/>
					<ref type="prev_correspondence" target="file7693"/>
					<ref type="next_correspondence_request" target="file7821"/>
					<ref type="prev_correspondence_request" target="file7693"/>
					<ref type="next_same_sender" target="file7821"/>
					<ref type="prev_same_sender" target="file7693"/>
					<ref type="next_same_addressee" target="file7759"/>
					<ref type="prev_same_addressee" target="file7757"/>
					<ref type="next_with_sender_as_addressee" target="file7821"/>
					<ref type="prev_with_sender_as_addressee" target="file7693"/>
					<ref type="next_with_addressee_as_sender" target="file7759"/>
					<ref type="prev_with_addressee_as_sender" target="file7757"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7758/Autograph/00__E_I_25_8__fol__106_r_.tif" n="1"/>
		<graphic xml:id="img2" url="7758/Autograph/01__E_I_25_8__fol__106_v_.tif" n="2"/>
		<graphic xml:id="img3" url="7758/Autograph/02__E_I_25_8__fol__107_r_.tif" n="3"/>
		<graphic xml:id="img4" url="7758/Autograph/03__E_I_25_8__fol__107_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1546.<lb/>
					partim deobus. Adi 23. jenner in Lion per Hans Vi&#223;, ze pott<lb/>
					1546.<lb/>
					Erwurdiger, wolgelertter herr, euch sey, mir willig diener<lb/>
					willigern zu bevor. Wist mich dem herrn sey lob, woll herr<lb/>
					kommen. So het ich euch gern langst geschriben, so was mit<lb/>
					gr&#252;nd erfaren, hett des wirdt vill gesagt, doch on grund<lb/>
					vom herren kund ich nichts erfaren, do ich im eweren<lb/>
					gru&#870;tz anzaig ward, er darab gar gestelt nit wais ich wie<lb/>
					im der gefallen. Sonst hat er mir brieff an obericht<lb/>
					geben uff das best geschriben, dem b&#252;rffel vilch ist<lb/>
					zu&#870;schrawt, die deutschen sind gar verhafft inen<lb/>
					zu krigsl&#252;t in ire h&#252;sser. Dem er obrecht ist, ob 100<lb/>
					se werden r&#246;nnische leinrat gestollen worden, mir man<lb/>
					die zu&#870; lang loben. Gott man ain tag hin ist; dan man<lb/>
					von Reg Lion lest gott, der herr, solich besserung, steert<lb/>
					News hat man nit vill, wan sy was hand das n&#252;t ghalten<lb/>
					sy es nit, der herra ist noch hart belegret haben.<lb/>
					si vest der barben, des adroit ist darvor geschossen.<lb/>
					Ettlich sagen, er sey toder. Der printz soll tuglich &#252;ber<lb/>
					das was sin soll starckh sin, dan die 3 visconte sind<lb/>
					wider uff uff scholosa in 9000 starckh zu&#870; fu&#870;&#223; 2000 pfangen<lb/>
					erdt hand alle stettli harumb in gnomen, das also<lb/>
					der pa&#223; von Rodes gen tholosa beschlossen thu&#870;nd gesen<lb/>
					schaiden, die sein der und ander m&#252;ssend schonlassen vil<lb/>
					die er drieffen mit des kunigs bru&#870;der ist whar vill<lb/>
					volchs schiken, er ist zu&#870; th&#252;rs hat sinem volck 6 m&#246;chen.<lb/>
					dilant in ire husser zu ziechen. Der kunig soll uff<lb/>
					schallen in Schampome zieichen. Der printz von prange<lb/>
					in das Burgund aber nit des kunigs find sin volck.<lb/>
					soll verloffen und kranckh sin, hertzog Wolfgang sollen<lb/>
					sich haben lassen, gwinen mit gelt, der er nitten in francken<lb/>
					diech druff will man hie, so uff 100 gewetten, ob dem<lb/>
					1560.<lb/>
					d. Wir.<lb/>
					absb ist werdt ir dussen ba&#223; wissen, die stu&#223; sind<lb/>
					verh&#246;rt, das die glaubigen nichts wissen m&#246;gen hie s&#252;ssen<lb/>
					sy all gfencklich ingelegt, die wiben in die<lb/>
					Potten von Magspurg des volchs, so&#223; Jenuff zogen, hat<lb/>
					hie ain herman gmacht, also das khain n&#228;e&#223; wirden.<lb/>
					auch niemantz zu gethrawen, mir m&#246;gen nichts in pringen<lb/>
					auch niemantz zu beschrauw, ylicht<lb/>
					d.<lb/>
					1550.
					S.<lb/>
					erwirdt geschriben, das die g. Marchal bey ain andren sind<lb/>
					mir frid in zu&#870; handlen. Daruff der printz den hertzogen<lb/>
					giand et vier uff sin wort ledig flassen zum kunig<lb/>
					gott der herr w&#246;lle ain gutten geben, der diener zu<lb/>
					seiner hochen, als ehr und unsern armen, setzen<lb/>
					verhailhen minen. Der arm man in Franckhrich mag es lang<lb/>
					mit kleiden auch die andren st&#228;tt auch, wie aber ain<lb/>
					friden gemacht moch werden, waist gott, hie si u&#223;<lb/>
					geben, das die kunigin u&#223; engenland, hab die schiff<lb/>
					wider geben vor datto kompt ainer uff der post von<lb/>
					Anttorff sagt, es seye nit, die englischen sin ir<lb/>
					irem huss mit pfundlin Spanier verwart sind aber<lb/>
					mer schuldig in Anttorff, den sy haben, der duca d'Alba<lb/>
					hat vill volckh, gurblet, die andren in die stet gelegt<lb/>
					ehr ist zu&#870; Brussel u&#223; Spania haben mir nichts, wais<lb/>
					auch uff di&#223; mall nichts besund zu&#870;schriben; dan mit<lb/>
					nit an disem schlachten schriben woll vogut meinen<lb/>
					bin viert bey dissem gotlossen volckh, ir kundts<lb/>
					mit glauben der gottlosisch ist der h&#246;chst geacht, wolt<lb/>
					sampt die mit bruder den herren pitten, das ehr ain<lb/>
					gnedigs bevurtzen haben, w&#246;lle schun, euch hiemit<lb/>
					sampt den ewer dem lieben gott bevolhen grietzen.<lb/>
					S.<lb/>
					.<lb/>
					mir alle in der lieben herren.<lb/>
					d.<lb/>
					15.
					1554.<lb/>
					S.
					durchts h. Jan 1569.<lb/>
					Dem erwurdigen und woll<lb/>
					gelertten herren Heinrich<lb/>
					Bullinger der kirchen in<lb/>
					Z&#252;rich gethrewer diener<lb/>
					mein geliebten herren<lb/>
					im<lb/>
					Zurich.
				</p>
			</div>
		</body>
	</text>
</TEI>