<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7786" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN [Johannes Konrad Walder] / [Strassburg], 17. Februar 1569</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 37,555/56</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>uwer schrieben des datum ist Straßburg 7 februarii belangend min Sun Stoffel</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7786">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1569-02-17" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p3906" cert="low">
						<!--
						<surname cert="low">Walder</surname>
						<forename cert="low">Johannes Konrad</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/103750660X"/>
						-->
					</persName>
					<placeName source="l492" cert="low"><orig>Strassburg</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7787"/>
					<ref type="prev_chronologically" target="file7785"/>
					<ref type="next_correspondence" target="file7790"/>
					<ref type="prev_correspondence" target="file7381"/>
					<ref type="next_correspondence_reaction" target="file7790"/>
					<ref type="prev_correspondence_reaction" target="file7381"/>
					<ref type="next_same_sender" target="file7789"/>
					<ref type="prev_same_sender" target="file7782"/>
					<ref type="next_same_addressee" target="file7790"/>
					<ref type="prev_same_addressee" target="file7381"/>
					<ref type="next_with_sender_as_addressee" target="file7789"/>
					<ref type="prev_with_sender_as_addressee" target="file7782"/>
					<ref type="next_with_addressee_as_sender" target="file7790"/>
					<ref type="prev_with_addressee_as_sender" target="file7381"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7786/Autograph/00__Ms__F__37__(555-556)_00001.tif" n="1"/>
		<graphic xml:id="img2" url="7786/Autograph/01__Ms__F__37__(555-556)_00002.tif" n="2"/>
		<graphic xml:id="img3" url="7786/Autograph/02__Ms__F__37__(555-556)_00003.tif" n="3"/>
		<graphic xml:id="img4" url="7786/Autograph/03__Ms__F__37__(555-556)_00004.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Min willige dienst und alles gu&#870;ts sye &#252;ch bevoran,<lb/>
					Frommer, ersammer, insonders g&#252;nstiger, lieber fr&#252;ndt<lb/>
					und g&#246;nner. &#220;wer schryben de&#223; datum ist Stra&#223;burg,<lb/>
					februarii belangend min sun Stoffel seligen, hab ich von<lb/>
					&#252;ch durch Felixen wyssen wol empfangen und sines<lb/>
					ynhalts wol verstanden, und hab alle sach gott dem aller<lb/>
					m&#228;chtigen uffgeoppffert gu&#870;twillig, in ans&#228;hen, das in<lb/>
					diser ellenden zyt vil biderberlichen umb lib und gu&#870;t<lb/>
					k&#252;nnend, so ich inn dann ouch hinzu&#870;gesetzt hab, ist mir<lb/>
					lieber in einer eerlichen g&#246;ttlichen sach, dann das er<lb/>
					u&#223; andern ursachen s&#246;llte und kummen sin; fr&#246;wt<lb/>
					mich in disem minem leyd, das er christenlich und<lb/>
					seliklich verscheyden ist, hoff inn in eewig fr&#246;ud und<lb/>
					selikeit wider zu&#870; finden. Uch aber sagen ich danck<lb/>
					so hoch ich immer kan und mag, umb dise uwere<lb/>
					tr&#252;w und liebe, die ir mir in diser sach erzeigt haben,<lb/>
					mitt erbieten, wo ich und die minen umb &#252;ch<lb/>
					und die &#252;wern s&#246;mliche fr&#252;ntschafft, immer verdien<lb/>
					dienen k&#246;ndint, das wir gu&#870;twillig werind, de&#223; ir<lb/>
					&#252;ch zu&#870; uns vers&#228;hen s&#246;llend. Ich hab &#252;werm vatter<lb/>
					&#252;&#223; beg&#228;ren, &#252;wers herren, gro&#223;sonders,<lb/>
					mines herren burgermeister, Walders, umm<lb/>
					uwere mu&#870;ter geworben und durch des herren landtvogt<lb/>
					S.<lb/>
					nostts uff Lentzburg zu&#870; schwalt, dorumb<lb/>
					mir diser zyt ouch danckbarkeit bewisen. Gott<lb/>
					sye &#252;wer lhon.<lb/>
					Und aber so vil dise sach antrifft, beg&#228;r ich an &#252;ch gantz<lb/>
					fr&#252;ntlich, ir w&#246;llind noch wyter so vil arbeit mitt<lb/>
					mir haben und mich so vil &#252;ch zu&#870; w&#252;ssen berichten,<lb/>
					ersten, ob min sun selig von finden ungebracht<lb/>
					oder verwundet, das er di&#223; mussen sterben oder, ob er durch<lb/>
					kranckheit verscheiden sye, und wie das ort heysse da<lb/>
					gebliben und vergraben worden. Zum anderen<lb/>
					wie die heyssind oder wer sy syend, die empf&#228;lch von<lb/>
					imm habind und sin verlassen gu&#870;t jetzund under iren<lb/>
					h&#228;nden habend, nimpt mich wunder, so sy es empfangen<lb/>
					h&#228;ttind, durch sin mins suns bef&#228;lch und sy imm<lb/>
					lopt, das zu&#870; fertigen, dass sy es nitt gethan; dann so<lb/>
					er 13. decembris verscheiden ist nunme in der 10 wuchen.
					und besorgen ich, wie ouch ir schribend und besorgend,<lb/>
					es gange ettwan untr&#252;wlich zu&#870;. Zum dritten<lb/>
					beg&#228;rte ich an &#252;ch, das, so ir ein inventarium,<lb/>
					oder rodel h&#228;ttind sines verlassnen gu&#870;ts und<lb/>
					schulden, das ir mir, da&#223; da&#223; ir wyters und in<lb/>
					stellen oder &#252;berschicken, oder so eigentlich berichten, wie<lb/>
					diser sach gehandlet, mich eigentlich berichten, wie&#223;<lb/>
					was; dann ee und ich bericht, habe ich sin verlassen<lb/>
					gu&#870;t, und was er schuldig ursachen, die eist, das<lb/>
					mich ynlassen, u&#223; zweyen ursachen, die erst, das<lb/>
					sin letst schriben, das mir worden, des datum zu&#870; platten<lb/>
					Anndernach den 31. augusti sun, gelassen, zu&#870; den<lb/>
					her brieff an mich und menschriben sind, da ist mir aber<lb/>
					er all sin handlung verschriben, ouch da ist mir aber<lb/>
					kein brieff nieman zu&#870;gesamit, ouch minen, s&#246;nen<lb/>
					nitt, kan nitt ged&#228;ncken, wie es zu&#870;gangen, ob durch<lb/>
					untr&#252;w, die brieff uffgebrochen und unsergeschlagen<lb/>
					oder was, die sach ist ich bin ye aller sachen<lb/>
					die ander. So hat er in dem vorigen<lb/>
					bericht.<lb/>
					zug in Franckrych gemeinschafft, gesagt nitt erw&#252;ssen<lb/>
					an des f&#252;rsten hoff zu&#870;gessend, mag nitt w&#252;ssen<lb/>
					ob er jetzund aber ein gemeind h&#228;tten, und so er<lb/>
					h&#228;tte, w&#246;llte mir nitt geb&#252;ren, in disem<lb/>
					sinem verla&#223;nen gu&#870;t und schulden, wie die ichs<lb/>
					&#252;tzind alein uff mich zu&#870; laden. Das hat er aber<lb/>
					in sinem vorgen&#228;llten letsten brieff heyter mitt<lb/>
					disen worten gem&#228;ldet. Ich hab acht reysige pferdt<lb/>
					an der Munsterung gehept und zwey w&#228;gen pf&#252;rdt,<lb/>
					welcher 6 min und 2 w&#228;genpferdt sampt dem<lb/>
					ouch min etc. Wie es nun mitt disen pferdten<lb/>
					und w&#228;gen siderhar gangen, oder wie es umb die<lb/>
					s&#246;ld stande, wei&#223; ich gar keinen bescheid, hab<lb/>
					sid obgemelten schryben gar nitt ein wort<lb/>
					mich bu&#870;chstaben me empfangen.<lb/>
					Nun aber wirt mir nodtwendig sin uff jetzund<lb/>
					k&#252;nfftige me&#223; uff Frankfurt an hoff gen<lb/>
					Cassel an ettliche beckandte zu&#870; schryben. Diewyl<lb/>
					er da noch ein ritterlahen und ander ding hatt,<lb/>
					dem allem nach zu&#870; fragen, da mir gar notwen<lb/>
					ist eins gu&#870;ten berichts von &#252;ch; dann bi&#223;har
					1550.<lb/>
					s suns seligen todt beschryben anzeigung<lb/>
					ulto<lb/>
					e<lb/>
					von mines suns seligen todt besch&#228;hen. Die ich<lb/>
					wie ir mich berichtend hinab schryben wirt, ouch<lb/>
					da dannen umb wytern bericht.<lb/>
					Was ir dann vermeintend oder verstanden, h&#228;ttend<lb/>
					von den r&#252;ttern oder andern dise sach belangend,<lb/>
					das mir zu&#870; gu&#870;tem und verz&#252;tung schalens dienen<lb/>
					m&#246;chte, bitten ich &#252;ch, ir w&#246;llindts ouch w&#252;ssen<lb/>
					und des fertigens halben<lb/>
					lassen.<lb/>
					des brieffs &#252;wer antwort widerumb an mich<lb/>
					da fragend &#252;ch, darinnen junggarner, by uch zu<lb/>
					bartlome<lb/>
					ab<lb/>
					hartior.<lb/>
					oder gu&#870;terferg<lb/>
					Stra&#223;burg, ir hat zu&#870; &#252;ch, ist ein kouffman<lb/>
					versasca.<lb/>
					kummen, und setzt by &#252;ch, ist ein kouffman, und<lb/>
					mir wol beckandt, das wenn ir inn von mir gru&#868;ssend<lb/>
					und von minen w&#228;gen bittend, das er mir &#252;wer<lb/>
					schryben in mich bald fertige, wo eranitt wyter<lb/>
					kan, joch gen Basel an h. Franciscum Betti,<lb/>
					so wei&#223; ich, das er es gern thu&#870;n, wirt dem und d&#246;rffte<lb/>
					aber &#252;wern brieff und bericht, haben bi&#223; innen<lb/>
					oder rodel obgemelt zu&#870; haben bi&#223; uff den<lb/>
					des mertzens, das ich noch alles, da&#223; ich gen Caffel<lb/>
					schryben wilig, r&#252;sten die k&#246;ndte und zu&#870; dem Froschower<lb/>
					g&#228;ben, welch umb die selben zyt hinw&#228;g faren<lb/>
					bitten hiemitt, ir w&#246;llind kein<lb/>
					wirt.<lb/>
					Den&#223; haben an diser miner langen handlung, durch<lb/>
					zu&#870; mich die nodt tringt, anders ich &#252;ch nitt<lb/>
					beschwaren w&#246;llte, und wie ich &#252;ch truwen<lb/>
					mich gruntlich und f&#252;rderlich berichten, das wil<lb/>
					Ich wo ich kan umb &#252;ch und die &#252;wern verdiennen<lb/>
					Es dancket und gru&#868;st &#252;ch all min volck.<lb/>
					und so ir ettwas kostens hiemitt h&#228;ttind und<lb/>
					mir das anzeigend, wil ich &#252;ch gu&#870;twillig<lb/>
					abtragen. Gott mitt &#252;ch. Datum Z&#252;rych, dorumb<lb/>
					1569.<lb/>
					stags 17. februarii.<lb/>
					Heinrych Bullinger, der<lb/>
					elter pfarrer Z&#252;rych zum<lb/>
					d.<lb/>
					pugnem
					Dem frommen, eeren<lb/>
					vesten Hansen<lb/>
					radten Waldern, burgern,<lb/>
					zu&#870; Stra&#223;burg,<lb/>
					minem g&#252;nstigen<lb/>
					lieben junckheren
				</p>
			</div>
		</body>
	</text>
</TEI>