<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7791" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Hans Rudolf Bullinger] AN Heinrich Bullinger / Zürich, 26. Februar 1569</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 37,500</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>nach den gvatter Hans hütt von uns abgescheiden, han ich erst</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7791">
				<correspAction type="sent">
					<persName ref="p477" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Hans Rudolf</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/1089431538"/>
						-->
					</persName>
					<date when="1569-02-26" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7792"/>
					<ref type="prev_chronologically" target="file7790"/>
					<ref type="next_correspondence" target="file7818"/>
					<ref type="prev_correspondence" target="file7773"/>
					<ref type="next_correspondence_request" target="file7858"/>
					<ref type="prev_correspondence_request" target="file7678"/>
					<ref type="next_correspondence_reaction" target="file7818"/>
					<ref type="prev_correspondence_reaction" target="file7773"/>
					<ref type="next_same_sender" target="file7858"/>
					<ref type="prev_same_sender" target="file7678"/>
					<ref type="next_same_addressee" target="file7793"/>
					<ref type="prev_same_addressee" target="file7789"/>
					<ref type="next_with_sender_as_addressee" target="file7858"/>
					<ref type="prev_with_sender_as_addressee" target="file7678"/>
					<ref type="next_with_addressee_as_sender" target="file7793"/>
					<ref type="prev_with_addressee_as_sender" target="file7789"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7791/Autograph/00__Ms__F__37__(500)_00001.tif" n="1"/>
		<graphic xml:id="img2" url="7791/Autograph/01__Ms__F__37__(500)_00002.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Die bruder und sigen bottes Christi mitt un&#223;, tr&#252;w hertzlieber vatter, nach dem gutter Hans h&#252;tt,<lb/>
					da&#223; also schriben, han ich erst von darin kirchen, bru&#870;der, herr der herr herrlichen herr, herren herrifang zu&#870;lichen,<lb/>
					versers lieben bru&#870;der christorlichen zu&#870;gen, hod und christolich gschriben, hieins ich wider<lb/>
					in N&#252;w&#223; mit zwysen kumber und leid, umgriben, wol ich auch aufencklich wenig hoffnung,<lb/>
					das l&#228;bens mer zu&#870; vernomen gehept. Diewil es aber je latt dem allmechtigen also gefallen<lb/>
					und ain ein leittlichen h&#252;rs&#228;hung, ouch diser herr, und unseren lieben Christoff, mit uffgeleitt<lb/>
					bewelch, ichs seinen gottlichen gnaden, als ich gaanen, den bitt ich auch das er mir solch haben,<lb/>
					auch, was s alle herren von Witteren kamler und laidt gneden gredencklich b&#252;weren wegli, bin auch<lb/>
					zu&#870;fleber husfang, da hertzlieber vatter, werdischen ab&#223; nitt &#196;chstigen zu&#870; herren herren,<lb/>
					under, wie da in alwig gott dem allmechtigen versondern, da&#223; er so lasst noch sich sin, sich ges gott<lb/>
					willens zu&#870; friden, so sol uns &#252;ch nit wenig frowen, da&#223; er sin der stonlich im Belt, erstellen<lb/>
					auch kilchen begehaben, wie ich dann us heimlichen berifft nechsen und diewil beglieben<lb/>
					vatter ein botten, herab uff Hansburg zu&#870; Scaden willens, bitt ich ettlich, wellist sin b&#252;w<lb/>
					veterlich gemitt in sin sehen zu&#870; handlen erg&#252;tzen, wie du nitt allein, si leben s&#246;gen im, sunder<lb/>
					danns gelen, din f&#252;rgelieister Fr&#246;rderen, di&#223;har bewysen, und in tr&#252;wen, upeipt hett, damit alle&#223;<lb/>
					s&#246;lch werriben, und kein bis geschrey oder uffgeben neher volhen m&#246;chte, solichs alles liber<lb/>
					wir dan &#252;wlich waist und haust, werichten, Basann ich davon schriben. Wie<lb/>
					dien und au&#223; allen vorffin, das des anfordrensi gnu&#870;g die wirt, tr&#252;rnn aber gott es s&#246;ll.<lb/>
					ich in Altwigen diewachait, erfinden und die solen wol und gl&#246;blich vetst worden.<lb/>
					will daruf brider herrich melder das noch ettliche guldini uch verhanden, da aber vident<lb/>
					Farni, dann den ch&#252;dtschter vitz worderen, werdist, mit ich h&#246;llich, wellist was des<lb/>
					Vellig ist wenig oder vil sin einem schriben, alls unseren, dan ir r&#228;bend, dem Zollinen<lb/>
					alberne wirt &#252;berz&#252;lten b&#252;dt schier un&#223; gehept, dan ich im habere<lb/>
					b&#252;ffstiger einig auch ein andern<lb/>
					wir w&#246;llen, den minen darren eideren lassen, so hab ich im authorhe selbernen zum gr&#252;bel, und<lb/>
					ander&#223; dabi sampt dem landel geben, so das alles ich gern den kosten lassen wil, so mir<lb/>
					zu&#870; wir handen, g&#246;lti, und zu&#870; gelehen, m&#252;&#223; lieben br&#252;der&#223; g&#246;lichen beholten. Z&#252;rich, wie<lb/>
					vos wellert habt, es alles zu&#870; dir, wie da ein schrift ist, mir wol und recht geben. The<lb/>
					sicht auch wellend mir zu&#870; inenfarinn under was wyter&#223; genoss geschaffen von<lb/>
					briefen und anderen kein, auch mit schriben, wils gott widerum hete scholhen. Der allmechtig<lb/>
					lert betrari dich hertzlieber vatter, damitt wir dinem wach lang in gsund hine und wolstanden<lb/>
					zujosten m&#246;gend. Amen herren ligt, kumpt mir botschafft, das min liebi zu&#870;lestr&#228;chait, wie<lb/>
					sinen u&#223; hertzlich r&#252;wett, dan hand wir jesoch gott, das er sy von der herren kunfrowen,<lb/>
					der allmechtig gott wellhirren und, un&#223; allen ein h&#246;glichs understendig. Amen.<lb/>
					dem allmechtigen tr&#252;lich bevolen, der erhalten &#252;ch alli gw&#228;llt. Amen lieb hat<lb/>
					clagtt dich, dem lassen schw&#252;stiget, hertzlich last auch &#252;ch alls h&#252;ntlich se&#252;tsen, als<lb/>
					26. aprob.<lb/>
					aller unnser Lisenberg. Gott mit dem<lb/>
					Bullich von Scholl. H&#252;mlich,<lb/>
					das&#223; wol&#223; inselleiten leidenklich verh&#246;sigen verhalten. Sed<lb/>
					das gradt in alleim leidt nach verl&#228;sinem, breiest<lb/>
					von unser&#223; lieben Stoffel&#223;, heiligen toch, hoch<lb/>
					1554.<lb/>
					k&#252;nst Ru&#870;dolff Keller, min hwager dahar den<lb/>
					iederman w&#252;nschedt, trid im. Iust wol fatale<lb/>
					das der so lieb und werden wer und<lb/>
					d.<lb/>
					meuflichem beg&#228;rt wurdt, liebendigen zu&#870;zinem<lb/>
					under den man lieben, wol zu dem<lb/>
					est dahin.<lb/>
					fr&#246;tepte<lb/>
					Ist wider des schwa, wol aleben<lb/>
					sch&#228;fels volch, gel&#228;gen allen disen herr zeit von<lb/>
					grossen sachen, denen ich wenig glauben gib. Also<lb/>
					der hoch contra religionem et patriam faciget.<lb/>
					redit, qui vero pro patria mignavit interiit.<lb/>
					sed fuit voluntas domini? Hec tibi, mi pater,<lb/>
					Poli.
					Clarissimo atque pr&#281;stantissimo viro<lb/>
					Domino Heinricho Bullingero,<lb/>
					patri suo plurimum dilecto atque<lb/>
					colendo.<lb/>
					Christi colendo, spiritualiter diligento atque<lb/>
					Tiguri.
				</p>
			</div>
		</body>
	</text>
</TEI>