<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7792" type="Verweis" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">s.n. / s.l. AN s.n. / s.l., 27. Februar 1569</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich ZB</bibl>
				<msDesc type="Verweis" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 66,661-664</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Bullinger, Heinrich</author>
							<incipit>Befälch Heinrychen Bullingers, denen gäben, denen er des Gwallts Brieff zugestellt. ... Actum, den 27. Februar 1569</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7792">
				<correspAction type="sent">
					<date when="1569-02-27" cert="low"><note>Hinweis  vgl. Bullinger an Christopher Mont 27. Feb. 1569 (= ID 7793)</note></date>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7793"/>
					<ref type="prev_chronologically" target="file7791"/>
					<ref type="next_correspondence" target="file7793"/>
					<ref type="prev_correspondence" target="file7791"/>
					<ref type="next_correspondence_request" target="file7793"/>
					<ref type="prev_correspondence_request" target="file7791"/>
					<ref type="next_correspondence_reaction" target="file7793"/>
					<ref type="prev_correspondence_reaction" target="file7791"/>
					<ref type="next_same_sender" target="file7793"/>
					<ref type="prev_same_sender" target="file7791"/>
					<ref type="next_same_addressee" target="file7793"/>
					<ref type="prev_same_addressee" target="file7791"/>
					<ref type="next_with_sender_as_addressee" target="file7793"/>
					<ref type="prev_with_sender_as_addressee" target="file7791"/>
					<ref type="next_with_addressee_as_sender" target="file7793"/>
					<ref type="prev_with_addressee_as_sender" target="file7791"/>
					<ref type="parent" target="file7793"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="unklar">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7792%2FAutograph%2F00%20Ms_A_66_661_664_00001.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7792/Autograph/00 Ms_A_66_661_664_00001.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7792%2FAutograph%2F01%20Ms_A_66_661_664_00002.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7792/Autograph/01 Ms_A_66_661_664_00002.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7792%2FAutograph%2F02%20Ms_A_66_661_664_00003.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7792/Autograph/02 Ms_A_66_661_664_00003.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7792%2FAutograph%2F03%20Ms_A_66_661_664_00004.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7792/Autograph/03 Ms_A_66_661_664_00004.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Bef&#228;lch Heinrychen Bullingers<lb/>
					denen g&#228;ben, denen er den<lb/>
					M.<lb/>
					S.<lb/>
					S.<lb/>
					gewalltig brieff, den gestellt, dem<lb/>
					S.<lb/>
					S.<lb/>
					d.<lb/>
					S.<lb/>
					In gottes nomen. Amen. By anderes schwartzen Burger,<lb/>
					S.<lb/>
					gern, der ouch groschriburg, wirt man finden, die<lb/>
					von Z&#252;rych, zu&#870; Stra&#223;burg, wirt man finden, die<lb/>
					1546.<lb/>
					mines suns seligen christofflen Bullingern,<lb/>
					die mag man fragen, ob der Kolzhusisch herr L&#252;tinengt<lb/>
					volperth schab oder Jacob von F&#252;rstenberg oder Jo&#868;rg<lb/>
					Vestruberger noch zu&#870; Stra&#223;burg spenn. Die m&#246;chte man<lb/>
					S.<lb/>
					domino.<lb/>
					fragen umb erl&#252;terung oder verskl&#228;rung des inventarii,<lb/>
					da es ettwan dunckel und unverst&#228;ndig were, und dises<lb/>
					und mir hie<lb/>
					Inventarium, das etiam habemus, quicquam in me vider,<lb/>
					ver also von<lb/>
					zu&#870;stellen und bringen.<lb/>
					Stra&#223;burg.<lb/>
					durch Hansa.<lb/>
					ouch herren und so nieman me zu&#870; Stra&#223;burg were, ouch die diener<lb/>
					derem<lb/>
					mines suns seligen nit, sunder das sy die pferdt<lb/>
					gesch&#252;cken.<lb/>
					sampt anderem genommen und uff Cassel zu&#870; gereis<lb/>
					worden<lb/>
					d.<lb/>
					werind, so nem man umb das alles sygn&#252;s, wie<lb/>
					und was sy mitt inen genommen.<lb/>
					d. Io.<lb/>
					Sind aber die vorgemelten herren oder mines suns<lb/>
					diener noch vorhanden, so erfaren und fra&#868;ge<lb/>
					man flissig, wie min sun mitt allen und yeden<lb/>
					sinen dienern oder r&#252;teren, abkummen, wie er sy<lb/>
					gedingt und angenommen habe, was er inen versprochen<lb/>
					S.<lb/>
					es<lb/>
					zu&#870; g&#228;ben und zu&#870; thun, und was z&#252;gnu&#223; oder briefflichen<lb/>
					S.<lb/>
					et vos<lb/>
					schyns sy darumb habind.<lb/>
					Ob er sy u&#223; den s&#246;lden die imm erlegt, oder woru&#223; er<lb/>
					multo<lb/>
					sy zu&#870; bezalen verheyssen, und was er libendig<lb/>
					und todten noch schuldig sye, und das alles verglyche<lb/>
					man mitt dem vorgemelten zu&#870;ventario; dann diewyl<lb/>
					zu&#870;letst imm inventario u&#223;trucklich, das verkouffen<lb/>
					S.<lb/>
					der pferden gemeldet wirt, und was man gesatzten bezalen<lb/>
					S.<lb/>
					s&#246;lle, namlich die vorgemelten imm enderschulden und<lb/>
					der dienern nitt gedacht wirt, acht ich wol, er sye<lb/>
					inen nitt vil me schuldig.<lb/>
					d.<lb/>
					und so er uff die sols, alls ich acht, mitt inen gemacht<lb/>
					1546.<lb/>
					h&#228;tte und alben die anstruch mitt dem gen nit, ob<lb/>
					S.<lb/>
					dann nitt ouch die Jacoburgen mitt dem soler billich<lb/>
					abgienge und todt were.
					Worum die pferdt nitt grad uff sinen todt und<lb/>
					Inventieren verkoufft worden von minder kostens<lb/>
					und worumb die diener so lang zert habind,<lb/>
					wannen<lb/>
					mir din todt, ir dienst u&#223;gesin, do ouch<lb/>
					da doch uff sin todt, ir dienericht gesin, do sy auch<lb/>
					grad das inventarium uffgericht, dar&#252;ber sy ander<lb/>
					l&#252;then, das iren imm Imentario begriffen, nitt s&#246;llend<lb/>
					verzert haben und die pferdt mitt langen verzung sich<lb/>
					1550.<lb/>
					lassen selbs uffr&#228;ssen.<lb/>
					So man dann inen noch zu thu&#870;n und zu bezalen were,<lb/>
					ob man s&#246;mlichs inen nitt m&#246;chte abziehen, von den<lb/>
					das sy die zyt har unkosten getriben?<lb/>
					Wer minem sun die s&#246;ld zu&#870; bezalen schuldig,<lb/>
					der rittmeister oder wer, und wo die verschrybung<lb/>
					dorumb sye, die minen sun in anzug geg&#228;ben etc.<lb/>
					was sin gold xin.<lb/>
					Wie manchen monat er gedienet und wie mannen<lb/>
					Ob er ouch zu&#870;<lb/>
					behalung er einem fangen, nitt ouch noch u&#223;st&#252;rsten<lb/>
					siner bestallen<lb/>
					zu&#870;gern, ampt dis von die g&#246;llt bezallt wurdent, verwysen m&#246;cht<lb/>
					zu&#870;t, so die s&#246;ld bezalt wurdent, verwysen m&#246;chte<lb/>
					derselben zyt zu&#870; erwarten.<lb/>
					Ob er min sun ein gmeinder zu&#870; Cassel gehept oder<lb/>
					nitt, und ob demselben, so er inn gehept ettwas worden<lb/>
					oder zu&#870;gesandt sye von disem sinem verla&#223;nen gu&#870;t?<lb/>
					Und diewyl imm inventario ettwas gemeldet und<lb/>
					insonders, das er so taler gen Cassel gesandt, wenn<lb/>
					er die zu&#870;geschickt habe.<lb/>
					und so dann in disem inventario ouch wyter gedacht,<lb/>
					wirt eins andern inventarii, klitters inventa<lb/>
					genampt, beg&#228;r ich zu&#870; w&#252;ssen, was das fu&#868;r<lb/>
					inventarium, wo und wer der klitter sye, und<lb/>
					worum mir das selb inventarium nitt zu&#870;gestellt sye.<lb/>
					Wer der sye und wo er zu&#870; finden (J&#246;rg vestemberger)<lb/>
					der mins suns seligen barschafft genommen, ouch zum<lb/>
					schript er sye schuldig, 5 taler. Und so er<lb/>
					noch zu&#870; Stra&#223;burg, beg&#228;r ich, das imm tr&#252;wlich<lb/>
					dankt werde, das er das inventarium geschriben<lb/>
					und sin dienst hierinn mir bewisen hat. Wil<lb/>
					es, wo mir m&#252;&#223;lich, um in verdienen.
					Wohin mins, dominus seligen, ayten, were et schwert<lb/>
					und insonders<lb/>
					und besonders und dolchen hinkummen.<lb/>
					so und wer die syend denen er gelihen hat, und ob ett<lb/>
					mitt dem nitt<lb/>
					w&#228;rend, die an minem sun, was &#196;gspragen zu&#870; haben<lb/>
					und vernemittend, nitt m&#246;chtind an die in schuldig<lb/>
					sind verwisen werden, allt die sy ba&#223; kennals dann ich<lb/>
					ob nitt ein<lb/>
					geschrifft<lb/>
					Gastium<lb/>
					Deren verticklen aller, wo muglich und ettwas<lb/>
					und sine.<lb/>
					gr&#252;ntlichs zu&#870; erparen beg&#228;ren, ich ein geschrifft<lb/>
					haddon.<lb/>
					als ein kundtschafft geschrifft, die ich hernach<lb/>
					d.<lb/>
					fu&#868;rtragen, m&#246;pte f&#252;r ett. Wo es ne&#223;wa<lb/>
					S.<lb/>
					die nodt erpondurch<lb/>
					entlicher befilch.<lb/>
					d.<lb/>
					So ferr ir nun finden werden, das man billicht gespr&#228;chten,<lb/>
					mitt den sachen gnangendt, nitt me dann billich und r&#228;cht<lb/>
					und sy obvermelt, wys nitt m&#246;chtend abgewisen,<lb/>
					werden m&#246;gend ir alles uff das best altschafft unnd verlouffen<lb/>
					pferdt, und was da ist conet den pittschafft ring, s&#246;llend<lb/>
					ir mir in geb&#252;rlichem g&#228;lt, die erpiettschiertt, sampt<lb/>
					sinen brieffen und bu&#870;chlinen, die s&#246;llend ir nitt und<lb/>
					die schuldner n&#252;t n&#252;tzend, die s&#246;lleind ir nitt dahinden<lb/>
					lassen, sunder sy mir zu&#870;schicken) und die diener (sunst<lb/>
					wei&#223; ich nitt ob einiche anspr&#228;ch, sind daru&#223; bezalen<lb/>
					Doch wil ich nitt<lb/>
					so wyt es gesser wirt, bin ich zu&#870;friden, im das kein<lb/>
					Doch wir der min<lb/>
					noch<lb/>
					uffdicepfelt, imm kein balden widerum verschweg amm g&#228;llt oder statt<lb/>
					gangen uff mich<lb/>
					gericht sind klag von der nitt u&#223;g&#228;ben were, so beg&#228;r ich de&#223; nitt.<lb/>
					vor allen u&#223;<lb/>
					stendig, das nitt zu&#870; schicke, sunder behallte, es zuo gmein<lb/>
					erb&#228;&#223;ten Gallo<lb/>
					das man es mir zu&#870; schicke, sind behallen, etc. zu gemeinem<lb/>
					und die f&#252;rtt,<lb/>
					werde ist hander, diewyl die gfunden, wie vil oder wenig joch, der werd,<lb/>
					dann erst inen; dann diewyl die schw&#228;r ich weinh&#228;ller zu&#870; erben, oder<lb/>
					und anzal.<lb/>
					so syend nitt bezallt beg&#228;r, ich dem halber zu&#870; erben, oder so man<lb/>
					geg&#228;ben.<lb/>
					eos<lb/>
					es mir zu&#870;schickts, so denempse mir das heyter, was mir<lb/>
					1.<lb/>
					zu&#870;geschickt, mitt briefflicher zu&#870;gau&#223;, ouch wie, was<lb/>
					1.<lb/>
					d. m. Bas.<lb/>
					und wer das h&#246;mischen diser sinem<lb/>
					S.<lb/>
					Wo aber das h&#246;uschen diser siner dienern, so gro&#223;<lb/>
					und ungebu&#868;rlich, das sin verlassen gu&#870;t, sy nitt vernu&#868;gen<lb/>
					mag, so s&#246;llend ir in disem teyl gu&#870;ts, die ich disem<lb/>
					minor ausprach alein in disem teyl gu&#870;ts, die ich hab<lb/>
					zu&#870; disem, mines suns erbs, gentzlich abstan und also<lb/>
					weder gewunnen noch verlieren wil, und m&#246;gend sy
					damitt, minen halben handlen, wie sy m&#246;gend, ouch g&#228;gen<lb/>
					denen zu&#870; verantworten w&#252;ssend, die filicht alls ich noch<lb/>
					D.<lb/>
					nitt w&#252;ssen mag zu&#870; Cassel oder anerschwo, darzu&#870;<lb/>
					meintendend r&#228;cht zu&#870; haben, denen ich ouch hie n&#252;t hinweg<lb/>
					gib, wie ich inen ouch n&#252;t versprich noch versprochen<lb/>
					Dann diewyl ich n&#252;t versprohen noch &#252;tzid erben, bin<lb/>
					ich nach gemeinem r&#228;chten n&#252;t schuldig, zu&#870; bezalen.<lb/>
					sich inn in disem zu&#870;s und vertieren, verm&#252;gt mich<lb/>
					min gu&#870;t darzu&#870;setzen und verlieren. Vern&#252;gt mich<lb/>
					wol an dem kosten, dem ich bi&#223;har mitt diser sach gehept,<lb/>
					Und umb das alles, in welchen w&#228;g, es<lb/>
					hab.<lb/>
					joch gemacht werde, beg&#228;r ich, wie ouch vorgemeldt<lb/>
					eigentliche verschrybung durch brieff und digel. Actum<lb/>
					den 27. februarii 1569 und nitt minem sigel verwaret.<lb/>
					.<lb/>
					S.<lb/>
					S.<lb/>
					Heinrych Bullinger, der ellter<lb/>
					d.<lb/>
					est<lb/>
					pfarrer zum Grossen<lb/>
					gaudio.<lb/>
					Zu&#870; Z&#252;rych.<lb/>
					d.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					et vos<lb/>
					S.<lb/>
					charo in<lb/>
					S.<lb/>
					et d.<lb/>
					S.<lb/>
					ad vero<lb/>
					S.<lb/>
					d.<lb/>
					S.<lb/>
					m&#252;s als wir<lb/>
					S.<lb/>
					d. e. d.<lb/>
					d.<lb/>
					ad<lb/>
					d.<lb/>
					regem contra deo<lb/>
					Quae non te meum semper<lb/>
					S.<lb/>
					durch kyrinden us einem kunff<lb/>
					multo<lb/>
					S.<lb/>
					S.<lb/>
					zu&#870; der bu&#868;chlin und R&#246;del uffthu&#870;, und sinem ir sin vergu&#870;tt,<lb/>
					schierte bu&#868;chlin und R&#246;del uffthu&#870;n und su&#870;chen, ob ettwas<lb/>
					&#252;ch dienstlich, insonders sin schribtaffel n&#252;tt siner hand vergangen<lb/>
					zu&#870;chen und conferieren mitt dem Luventorio.<lb/>
					und diewyl er in sinen todtbett befolhen, das sine diener<lb/>
					verkleidet worden zwyfflet mir nitt, dann das er mir sinem vatter<lb/>
					ouch minen s&#252;nen sinen bru&#868;deren von allen sinen sachen<lb/>
					gr&#252;ntlichen bericht g&#228;ben, und so das nitt vorhanden w&#228;re,<lb/>
					ungeschuldten mencklichen wurde mir die sach mi&#223;fallen.<lb/>
					findent ir aber verschlo&#223;ne und mir siglete brieff an<lb/>
					mich und die minen die fertigend mir beschlossen zu&#870; durch<lb/>
					Jacoben K&#252;vilen.
				</p>
			</div>
		</body>
	</text>
</TEI>