<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7812" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN [Otto Gleim], 15. März 1569</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich ZB</bibl>
				<msDesc type="Brief" subtype="Autograph__(Konzept)" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph__(Konzept)">Ms F 37,557 ff.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Bullinger, Heinrich</author>
							<incipit>Min sun Christoff selig hat mir gerümpt die lieb früntschafft und guts, des</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7812">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1569-03-15" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p1308" cert="low">
						<!--
						<surname cert="low">Gleim</surname>
						<forename cert="low">Otto</forename>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7813"/>
					<ref type="prev_chronologically" target="file7811"/>
					<ref type="next_correspondence" target="file7813"/>
					<ref type="prev_correspondence" target="file7731"/>
					<ref type="next_correspondence_request" target="file7813"/>
					<ref type="next_correspondence_reaction" target="file7835"/>
					<ref type="prev_correspondence_reaction" target="file7731"/>
					<ref type="next_same_sender" target="file7813"/>
					<ref type="prev_same_sender" target="file7811"/>
					<ref type="next_same_addressee" target="file7835"/>
					<ref type="prev_same_addressee" target="file7731"/>
					<ref type="next_with_sender_as_addressee" target="file7813"/>
					<ref type="prev_with_sender_as_addressee" target="file7811"/>
					<ref type="next_with_addressee_as_sender" target="file7835"/>
					<ref type="prev_with_addressee_as_sender" target="file7731"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7812%2FAutograph%20(Konzept)%2F00%20Ms%20F%2037%20(557-558)_00001.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7812/Autograph (Konzept)/00 Ms F 37 (557-558)_00001.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7812%2FAutograph%20(Konzept)%2F01%20Ms%20F%2037%20(557-558)_00002.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7812/Autograph (Konzept)/01 Ms F 37 (557-558)_00002.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7812%2FAutograph%20(Konzept)%2F02%20Ms%20F%2037%20(557-558)_00003.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7812/Autograph (Konzept)/02 Ms F 37 (557-558)_00003.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7812%2FAutograph%20(Konzept)%2F03%20Ms%20F%2037%20(557-558)_00004.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7812/Autograph (Konzept)/03 Ms F 37 (557-558)_00004.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1553.<lb/>
					d. d. Heinricho<lb/>
					Cerenmeister und wolgeachter, insonders g&#252;nstiger herr<lb/>
					lieber und gu&#870;ter fr&#252;nd. Min gu&#868;twillige dienst und<lb/>
					alles gu&#870;ts sye v. E. bevoran. Min sun Christoff selig<lb/>
					hat mir ger&#252;mpt, die lieb fr&#252;ntschafft und gu&#870;ts, das<lb/>
					ir imm bewisen; dann wie er zu&#870; lest verganges, sumers<lb/>
					by mir was, hat er mir s&#246;mlichs insonders ger&#252;mpt. Dorumb<lb/>
					dancken ich u. E. uffs aller fr&#252;ntlichist, alls ich kan, mitt<lb/>
					erbietung, wo ich u.f. ouch lieb und dienst bewysen kaid,<lb/>
					erbietz ich alle zyt gu&#870;twillig were, und diewyl hab<lb/>
					dann gu&#870;ter hoffnung bin todt geendet, sunder umm sin<lb/>
					20.<lb/>
					sich nitt mitt sinem tod,<lb/>
					lieb und miner fr&#252;ntlichen pitt w&#228;gen, alls erde gu&#870;ter,<lb/>
					siner und miner gesch&#228;fften noch valten, alls ein gu&#870;ter<lb/>
					fr&#252;nd mitt tr&#252;wen beladen, so bitten ich vil beinen &#252;ff<lb/>
					Casparum,<lb/>
					aller fr&#252;ntlichist, der ewerem&#252;nisch um<lb/>
					das sy mitt hilff der eerenvesten<lb/>
					hoffern und Heinrychenn Eblenn hab, erfaren, was, wo<lb/>
					hieit ouch hiervon geschriben sye, das erfaren tr&#252;wlich<lb/>
					sy wenn sin verlassen gu&#870;t sye, das jannen sichist<lb/>
					sammlen, und darnach uffs aller best, so vil ich de&#223;, hab hie<lb/>
					domino<lb/>
					kouffen gebellen. Und demnach so sin hab und gu&#870;t<lb/>
					mitt zu&#870; stellenbracht, da&#223; darumb die bezallt werdind<lb/>
					alle zamen gebracht, da&#223; darus die bezallt werdint, die<lb/>
					gnu&#870;gsamlich anzeigen k&#246;ndtend, das er inen warlich<lb/>
					ettwas schuldig were; dann ich keines Hallers noch pfennen<lb/>
					beg&#228;ren, ouch inn das erb und zallt, was er r&#228;chten<lb/>
					wil, es sye dann zu&#870;vor, abbehalbt noch ettwas &#252;berlich<lb/>
					schuldig were. Ob aber &#252;ber das selb noch, etwas &#252;berg<lb/>
					w&#228;re das nieman r&#228;chtlich au&#223;gr&#228;chen k&#246;nde, so<lb/>
					g&#228;rte ich erst dann, das das selb mir zu&#870;gefertigt wurde,<lb/>
					von V. E. mitt tr&#252;wen. Ich tr&#252;wend aber u. f. werde<lb/>
					es alles r&#228;cht und gu&#870;t machen. Was 5 dann di&#223;<lb/>
					mals nitt u&#223;richten m&#246;chte durch dise bottschafft, das<lb/>
					m&#246;chte u. E. hernach zu&#870; besser gel&#228;genheit thu&#868;n,<lb/>
					und was u. E. schriben und schicken w&#246;llte, in die<lb/>
					martzly gen Haydelberg an h. probum cantzlerum<lb/>
					und h. doctor Thomam Erastum, minem g&#252;nstigen f&#252;rnem<lb/>
					geliepte herren schicken, mitt welchen ich hievor<lb/>
					gehandlet, das sy mir alles werdet tr&#252;wlich fertigen.
					Christ. S.<lb/>
					Und diewyl wir von imm, so bericht, alls er zu&#870; letst<lb/>
					by uns gewest, das er wenig schuldig, darg&#228;gen<lb/>
					est<lb/>
					die franzo&#868;sisch bez&#228;lung, min gebel,<lb/>
					ouch zymlich gehept. Wir ouch nitt gedencken k&#246;nnen,<lb/>
					das inn die letst r&#252;stung in Uranische zug<lb/>
					d.<lb/>
					so gar vil kostet, diewyl er die gewerer und fast vor<lb/>
					sampt w&#228;gen harnisch geweer und aller<lb/>
					noch vonn Franckrychischen zug<lb/>
					gehept, darzu&#870; uff 300 gl. von hinem gefu&#868;rt,<lb/>
					sind wir gar gu&#870;ter hoffnung, es werde u&#223; sinen<lb/>
					klich wol bezallt.<lb/>
					verla&#223;nen gu&#870;t nitt imm<lb/>
					sunder es werde ouch ettwas f&#252;rschiessen.<lb/>
					und hie fu&#868;g ich v. E. vertruwklich zu&#870; w&#252;ssen, das<lb/>
					ich an min g frid h. die lantgravor Wilhusen und Philippen<lb/>
					suppliciert, diewyl min g. f. und herr, der allt f&#252;rst seligen<lb/>
					loblicher ged&#228;chtnu&#223;, das l&#228;hen by Rhynfels gel&#228;gen,<lb/>
					von mines suns und miner tr&#252;wen diensten w&#228;gen,<lb/>
					gelihen, es geschetzt uff j&#228;ngen, lieber f&#252;rstlichen<lb/>
					hand und sigel und aber damitt grosser kost gehept,<lb/>
					und noch kein nutz darvon (dann er es mir zevor<lb/>
					gehept) empfangen, das gnedicklich mir verg&#252;ndigen<lb/>
					werde, das l&#228;hen zu&#870; verkouffen, oder so sind<lb/>
					sye das w&#246;lle lyhen, minem in gnaden gedacht werde, das<lb/>
					denen ufferlegt werde, denen es gelihen, mir<lb/>
					nach gep&#252;r herus zu&#870;g&#228;ben, was sin f. g.<lb/>
					der sach gem&#228;&#223;, diewyl ouch min sun, der<lb/>
					S.<lb/>
					Bredern mittwen, alls u. E wol zu&#870; w&#252;ssen, darvon<lb/>
					S.<lb/>
					nitt64 gold gl&#246;sen mu&#868;ssen, welchs alles sampt<lb/>
					anderm kosten, er mitt baren g&#228;llt uff der stett<lb/>
					erlegt und bezallt hat, de&#223; ich imm desselbenmals<lb/>
					onders, das ich imm gesandt, hundert guldin<lb/>
					geschickt hab etc. Hie langt nun an u. E. min fr&#252;ntlich<lb/>
					pitt, das v. E. nitt nun by minem g. f. g. und herren<lb/>
					das best reden, alls der all mines suns seligen<lb/>
					tr&#252;w und gel&#228;genheit w&#252;ssen tragt, und by minen<lb/>
					und h vil vermag, sunder ouch tr&#252;wlich h&#228;lffen<lb/>
					und bef&#252;rdern w&#246;lle, das mine beid brieff<lb/>
					beiden minem g. f. und h. &#252;berantwortet und so<lb/>
					m&#252;glich, wie ich ouch an ir f. gschrifftlich beg&#228;rt,
					1550.<lb/>
					mir by disem botten ein gnedige antwort werde,<lb/>
					oder, so es der bott nitt erwarten m&#246;chte, durch u. E. ich<lb/>
					hernach irer f. g. antwort empfiengen oder bericht.<lb/>
					wurde; dann ich mich de&#223; wol versich, wo u. E sampt<lb/>
					kyrchhoffern und ellben min lieben herren und<lb/>
					gu&#870;ten fr&#252;nden, nitt hilffen wirt, da&#223; diser min botten<lb/>
					nitt bald f&#252;r die f&#252;rsten kummen noch einiche antwort<lb/>
					und so ferr gott die gnad<lb/>
					bekummen wirt.<lb/>
					gebe, da&#223; min g. f. und h. mir das l&#228;hen zu&#870; verkouffen<lb/>
					gnedicklich verwilligetend, so bitten ich u&#870;t, sampt<lb/>
					kybchhoffern und elten, das ir dry, darinn alles handlen<lb/>
					das min<lb/>
					w&#246;llind, in minen namen mitt allen tr&#252;wen.<lb/>
					er und<lb/>
					Das alles ich dann umb &#252;ch zu&#870; verdienen, nach minen<lb/>
					nutz ist<lb/>
					vermu&#868;gen, urb&#252;ttig bin. Bitten gar fr&#252;ntlich<lb/>
					diser sachen umb ein gruntliche antwort.<lb/>
					damitt aber u. E. sich aller dingen dister ba&#223; k&#246;nne,<lb/>
					verrichten und k&#246;mlichen handlen, so &#252;berschicken<lb/>
					ich u. E di&#223; hierzu&#870; gelegte geschrifften, zum ersten<lb/>
					die sachen und gesch&#228;fft christen. Bul. 8. so vil uns<lb/>
					noch zur zyt zu&#870; w&#252;ssen und beckandt, bezeichnet mitt<lb/>
					A. 1. zum andern ist das Imentarium, das mir<lb/>
					von Stra&#223;burg heruff zu&#870;gesandt worden, bezeychnet<lb/>
					mitt B. g. zum dritten ist min bef&#228;lch den stattlichen<lb/>
					botten g&#228;ben, dem ich den letsten februarii hinab gen<lb/>
					Stra&#223;burg zu&#870; handlen, gesandt hab, bezeychnet mitt<lb/>
					M. Nun ist es h&#252;ttra&#223;berg 6. tag, das der stattlich<lb/>
					von Stra&#223;burg.<lb/>
					bott u&#223;gesandt noch nit nitt wider kummen ist. Dorumb<lb/>
					ich nitt wytern bericht g&#228;ben kan. So bald ich aber<lb/>
					vermium durch den botten, wie und was gehandlet,<lb/>
					la&#223; ichs &#252;ch by erster bottschafft, w&#252;ssen.<lb/>
					bitten u. E. entlich und fr&#252;ntlichen schryben kein,<lb/>
					unwillen haben an minem langen schryben und<lb/>
					fley&#223;<lb/>
					vill falltigen bewalt, sinn gern fey&#223; eben nitt truwen<lb/>
					ainemmen und mitt verwalten und<lb/>
					das best thu&#870;n. Was ich mitt der zyt nitt verdienen<lb/>
					kan, wirt gott verg&#228;llten. Dem befilch ich<lb/>
					in sin schutz und schirm. Datum Z&#252;rych den<lb/>
					15. martii 1569.<lb/>
					U. E. williger<lb/>
					Der edel vest Johan, Geyg<lb/>
					Heinrych Bullinger,<lb/>
					von Wallow ist mir wol an<lb/>
					der ellter pfarrer<lb/>
					da bitten ich u. e w&#246;lle in<lb/>
					zu&#870; Grossen M&#252;nster,<lb/>
					gesch&#228;fften inn ouch gebruchen<lb/>
					Hainrych.<lb/>
					mir zu&#870; gu&#870;tem
					Insonderheit beg&#228;ren ich an u. E. ob min sun<lb/>
					ettliche brieff und geschrifften verlassen und<lb/>
					verpitt schiert in sinem furten gelegt und behallten,<lb/>
					unver seert<lb/>
					verpiette mir die &#252;wer ewlich &#252;berschicken.<lb/>
					Nachgeschriben an h.<lb/>
					f.<lb/>
					Ottten, Gleryero,<lb/>
					verschryber zu&#870; Cappel,<lb/>
					S.<lb/>
					impt der<lb/>
					r.<lb/>
					nach beschlo&#223;nem brieff 15.<lb/>
					stattl&#246;uffer von Stra&#223;burg, den ich den letsten<lb/>
					mir an, das der l&#246;uffer<lb/>
					februarii u&#223;gesandt und zeigt<lb/>
					von Stra&#223;burg, heruff zu&#870; mir gesandt noch mitt<lb/>
					heym kummen. Nitt m&#246;gend sy in disen gefaaren<lb/>
					l&#246;uffen w&#252;ssen, was imm uff der straassen begegnet.<lb/>
					Welchs mir zwaren beschwerlich, das ouch Hans<lb/>
					Conradt Walder zu&#870; Stra&#223;burg, dem die &#252;bergab der<lb/>
					verlassenschafft mins suns S. &#252;berg&#228;ben ouch in<lb/>
					unsaal kummen und uns nitt zu&#870; gu&#870;ten mitt todt<lb/>
					schryden und der stattl&#246;ufft oder in r&#252;tter, sampt den pfangen<lb/>
					funden, doch die kn&#228;cht oder r&#252;tter sampt den pferden<lb/>
					noch starck, wie jetzund ein gu&#870;te zyt imm unkosten<lb/>
					gel&#228;gen und iren ettlichen hievor ire sild u&#223;geschriben<lb/>
					ouch die kleyder u&#223;genommen vomm tu&#870;chman.<lb/>
					Da&#223; so man also handlen w&#246;llen wol weder minen<lb/>
					noch mins gwallts botten nitt hinab mitt kosten, zu&#870;<lb/>
					r&#252;ffen bed&#246;rffen.<lb/>
					Der verm&#228;ldt stattl&#246;uffer bericht mich ouch, da&#223; nitt<lb/>
					zu&#870; geringem, unserm nachteyl doctor Christoff<lb/>
					Mont der k&#246;nigin in Engelland, secretarius burgermeister,<lb/>
					zu&#870; Stra&#223;burg, dem ich alle sach zu&#870; handlen befolhen<lb/>
					nitt anheynisch, sunder in 7 kouchen usset der statt<lb/>
					in sinen gesch&#228;fften gew&#228;sen. Dorumb er einen<lb/>
					andern Ru&#868;dlingern, des radts zu&#870; Stra&#223;burg<lb/>
					mu&#868;ssen. Wie und was er aber verhandlen<lb/>
					und verricht, das habe ein geschworner motarius<lb/>
					verzeichnet; daby er es blyben<lb/>
					alles gar.<lb/>
					lasse, alls der sin allerbests gethan und nitt<lb/>
					anders k&#246;nnen mitt pitt fu&#868;r gu&#870;t zu&#870; haben etc.<lb/>
					Simliche
				</p>
			</div>
		</body>
	</text>
</TEI>