<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7838" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Haller d.J. / Bern AN Heinrich Bullinger / Zürich, 5. April 1569</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E I 25.8, f.131-132</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Multa quidem haberem tibi scribenda de rebus Gallicis, sed quia illud...(3.Zeile) :Es ist bi acht tagen zytung ...</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 119,160</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7838">
				<correspAction type="sent">
					<persName ref="p8018" cert="high">
						<!--
						<surname cert="high">Haller d.J.</surname>
						<forename cert="high">Johannes</forename>
						<graphic type="portrait" url="portraits/1430_Haller_dJ_Johannes.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Johannes_Haller_der_J%C3%BCngere"/>
						<ref type="gnd" target="https://d-nb.info/gnd/136925588"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413871"/>
						-->
					</persName>
					<placeName source="l41" cert="high"><orig>Bern</orig></placeName>
					<date when="1569-04-05" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7839"/>
					<ref type="prev_chronologically" target="file7837"/>
					<ref type="next_correspondence" target="file7839"/>
					<ref type="prev_correspondence" target="file7820"/>
					<ref type="next_correspondence_request" target="file7839"/>
					<ref type="prev_correspondence_request" target="file7820"/>
					<ref type="next_correspondence_reaction" target="file7843"/>
					<ref type="prev_correspondence_reaction" target="file7782"/>
					<ref type="next_same_sender" target="file7839"/>
					<ref type="prev_same_sender" target="file7820"/>
					<ref type="next_same_addressee" target="file7843"/>
					<ref type="prev_same_addressee" target="file7837"/>
					<ref type="next_with_sender_as_addressee" target="file7839"/>
					<ref type="prev_with_sender_as_addressee" target="file7820"/>
					<ref type="next_with_addressee_as_sender" target="file7843"/>
					<ref type="prev_with_addressee_as_sender" target="file7837"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7838/Autograph/00__E_I_25_8__fol__131_r_.tif" n="1"/>
		<graphic xml:id="img2" url="7838/Autograph/01__E_I_25_8__fol__131_v_.tif" n="2"/>
		<graphic xml:id="img3" url="7838/Autograph/02__E_I_25_8__fol__132_r_.tif" n="3"/>
		<graphic xml:id="img4" url="7838/Autograph/03__E_I_25_8__fol__132_v_.tif" n="4"/>
		<graphic xml:id="img5" url="7838/Kopie/00__Ms__S__119__160_00001.tif" n="1"/>
		<graphic xml:id="img6" url="7838/Kopie/01__Ms__S__119__160_00002.tif" n="2"/>
		<graphic xml:id="img7" url="7838/Kopie/02__Ms__S__119__160_00003.tif" n="3"/>
		<graphic xml:id="img8" url="7838/Kopie/03__Ms__S__119__160_00004.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					O. B.<lb/>
					69.<lb/>
					Multa quidem haberem tibi scribenda de rebus Gallicis<lb/>
					sed quia illud fui ab amplissima nostro senatu, qui significare<lb/>
					efficantius vestris omnia perscribio; ego ero brevior.<lb/>
					Es ist bi acht tagen zytung har kon vom botten von Soloturn<lb/>
					minen herren zu&#870;gschriben, wie der 5. Conde erschlagen<lb/>
					der k&#252;nigs bru&#870;der gsiget, und wol uff irer listen gangen sige.<lb/>
					der bott schript, es u&#223; einem schriben, so einer von kains<lb/>
					an den obersten zu&#870; Leon gethon, der es geh&#246;rt vom hend<lb/>
					von ro&#223;e, der ab der schlacht kon. Mitt disem gschrey ist<lb/>
					die gantz eignoschafft gott, man nitt f&#246;lckens an ettlichen<lb/>
					ziehen orten geben. Dasch gott man nitt sonders dunff gsetzt<lb/>
					diewyl das schriben, nitt aber dem hern hat wyter vom k&#252;nig k&#246;sen.<lb/>
					In 5 tagen darnach schribt der legat wyter und bst&#228;tiger<lb/>
					so burger es alle zu&#870;schriben der k&#252;tzigt, so man aber besicht<lb/>
					so kumpt es alles u&#223; eim man, dem herren und tese<lb/>
					nitt wyterer grund darhinder; de&#223;halb man aber besten<lb/>
					verschafft.<lb/>
					Seeter, heffend et die w&#252;&#223;erenmpt ein, post von Anttschafft, die bringt als<lb/>
					wir hoffend die gw&#252;&#223;eren m&#252;r, derenm substanti ist an<lb/>
					von Conde, die veste iuniarum er&#228;brer und sich daronsch<lb/>
					k&#252;nigs bru&#870;der des meer geths, sige imm anzeigt, wie der<lb/>
					er denigs Aviral, abgefertigen, angebennen zu&#870; der b&#228;geren. De&#223;halb<lb/>
					einen pa&#223; in zu&#870; nemenkertig mitt verba&#223;er, der besten r&#252;terehen<lb/>
					Augern pa&#223; nitt zu&#870; ber&#252;der m&#246;chten einen wa&#223;et, damitt der von<lb/>
					sige ein ritt heruder r&#252;ter schon her&#252;bergsind, die er ander<lb/>
					und ertzigkerer. Ewer herr habe sich hieruff, die er angriffen,<lb/>
					und vertilgker.<lb/>
					habe sich hieruff hinder sich gethon<lb/>
					kom sich gethalten. Gruisen gfu&#868;rt, sige, welcher regmacht herr&#252;ber<lb/>
					angriffen und gschla&#223;t, den kilchen er zu&#870;glicher wyden<lb/>
					angriffen und gschlagen<lb/>
					mitten, tag 13. martii<lb/>
					der gantz hertz&#252;g her&#252;ber kommen,<lb/>
					den aber angriffen<lb/>
					durch ir oderstigen gritten, sich gned auch zw&#252;rend den aidtgnossen<lb/>
					durch ir sondtung gritten, mitt one iren gro&#223;en schaden<lb/>
					j&#252;gken; ist gen brieff von Conde geschickt,<lb/>
					das<lb/>
					ist die summ.<lb/>
					der seib darbi gsin, so denuff kon zeigt<lb/>
					sum.<lb/>
					an als derselb darbi gsin.<lb/>
					der m&#228;lder, das er gen<lb/>
					gru&#870;tlich<lb/>
					19. martii den V. Conde, frisch und gsin<lb/>
					zein verlassen<lb/>
					gw&#252;ste, an doch, haben er ein sch&#228;nke, sieigen bi auch<lb/>
					zeigt auch sin<lb/>
					concrede, doch haben er ein sch&#228;nikel<lb/>
					verla<lb/>
					da er her, ein botten der purgetur einerloffen, der arberg gsin<lb/>
					darinn ist dem er gfraget, wie es stand, der u&#223;frawen<lb/>
					hatt, er sygern &#252;bel, wels er aber wyter der imm gregen<lb/>
					hett, er hertzitt mich wellen ursl&#228;&#223;ers wyter we&#223;en<lb/>
					s&#246;hen, ein gwerten bliben, w&#228;ten si aber sinn, es siger wol redlich<lb/>
					sagen; er well, es ander sagen, aber sich guten, wie&#223; er nit<lb/>
					hertzlichen, eer gwerten blibender, sorg si aber sonder sonderstan, es wie&#223; er<lb/>
					1566, S. Myter.
					fallte, an Bullingero.<lb/>
					S.<lb/>
					&#220;&#223; Bernn<lb/>
					5. aprilis.<lb/>
					1. 29.<lb/>
					S.<lb/>
					Es ist sy 8 tagen zytung har kummen von dem botten von Soann<lb/>
					Lenthurn, minen herren zu&#870;geschriben, wie der Conde<lb/>
					geschlagen, des k&#246;nigs bru&#870;der geliget und gar wol uff irer<lb/>
					syten gangen sye, und schript der bott s&#246;mlichs von einem<lb/>
					schryben, das einer von Parys an den obristen von Leon<lb/>
					gethan, der es geh&#246;rt vomm herren von Losse, welcher ab<lb/>
					der schlacht kummen. Mitt disem geschrey ist die gantz<lb/>
					eydgnoschafft erfu&#868;llt, hat vil frockens an ettlichen orten<lb/>
					gebracht. Doch hat man nitt sunders daruff gesetzt, diener<lb/>
					wyl das schryben nitt von dem hoff noch vonnk&#246;nig kummen,<lb/>
					S.<lb/>
					In 5 tagen darnach schrygt der bott von Solenthurnn<lb/>
					widerumb und best&#228;tiget das vorgend, u&#223; zu&#870;schryben<lb/>
					des k&#246;nigs; so man es aber besicht, kumpt es alles von<lb/>
					einem man, dem von Losse, und ist kein bessern<lb/>
					grund darhinder; dorumb man bessers gehofft.<lb/>
					Gestern den 4. aprilis kumpt ein post von Genff, die<lb/>
					bringt, alls wir hoffend die gew&#252;ssern m&#228;r, deren<lb/>
					Summa ist dise, da&#223; wie der printz von Conde die veste<lb/>
					arnack<lb/>
					Inniam erobert und sich darnach gen glas an, das<lb/>
					meer gethan, sye imm anzeigt, wie des k&#246;nigs bru&#870;der<lb/>
					w&#246;llens sye angele&#223;me zu&#870; bel&#228;gern; de&#223;halb er<lb/>
					den admiral abgefertigt mitt 3000 der besten r&#252;tern<lb/>
					einen pa&#223; yn zu&#870; nemen an dem wasser carenthan<lb/>
					damitt der von angeon (des k&#246;nigs bru&#870;der) nitt<lb/>
					hin&#252;ber m&#246;ge.<lb/>
					dahin den 11. martij kumen, sye der<lb/>
					Und alls er<lb/>
					ex<lb/>
					k&#246;nigischen regimenten schon eins hin&#252;ber kummen<lb/>
					die er angriffen und geschlagen. Daruff er sich<lb/>
					d.<lb/>
					S.<lb/>
					hinder sich gethan und still gehalten habe, und mornnen<lb/>
					de&#223; sye ein and regiment hin&#252;ber kummen, da&#223;<lb/>
					der von Gwysa gefu&#868;rt, das der admiral ouch<lb/>
					geristen und geschlagen habe. Den 3 tag, der da xin<lb/>
					martij sye der gantz heerz&#252;g hin&#252;ber kummen,<lb/>
					da der admiral aber angriffen und vil erschlagen.<lb/>
					domahn syend sy ouch zweymalen durch der<lb/>
					Eydgnossen ordnung geritten, nitt one iren grossen<lb/>
					schaden, und das ist die summ aller handlung.<lb/>
					Einer geschickt von dem printzen von Conde<lb/>
					dem hertzogen von Zweybr&#252;ggen, ist uff
					Es ist auch die red, das der von Armale ein herolden zu&#870; dem<lb/>
					zu Zwebr&#252;cken gschickt, der imm er anzeigen geantwortet, inen<lb/>
					das der<lb/>
					sinde erschlagen, dem er aber geantwortet. Ich solt, das<lb/>
					la&#223;en hencken, der wirt din lon, diewyl du dinem herren hilfft<lb/>
					Tuginen u&#223;tragen. Ich hab schu&#870;ten martij, zie aber herren diser fu&#223;en<lb/>
					und gsund, des datum den herren maister erbiet aber zu&#870; sag, die<lb/>
					herren, er s&#246;lle, imm seinem wolff u. zweibri&#223;en, und so er glich<lb/>
					mone<lb/>
					war das Conde kad, l&#228;be Wolff von zu&#870; verbr&#252;gke.<lb/>
					vid, so<lb/>
					fiut schola.<lb/>
					der glich auch tod. Si gnid mich nitt werdeind, in seinem<lb/>
					der gloubigen in Franckrych nitt werdind la&#223;en zyind zu&#870;<lb/>
					wie aber ir vorhaben sige.<lb/>
					der V. Zweiburgken sol schon durch dingumm bis genn Ashaln sin.<lb/>
					in Burgund hatt sich mei&#223;wan ein die wellen wehren.<lb/>
					(der nam ist mir verbekant), da die frantzohen, so under<lb/>
					dem bishontino imm Jozug gsin, so angriffen und bis in<lb/>
					frommen erschlagen. Es sol sin sind, sonst nitt zu&#870; friden sin. Aber dien<lb/>
					frantzosen habend sich entschuldiget.<lb/>
					Es sind die herren von Bensch und anderer sichs wegen hie, die mir<lb/>
					anzeigt, das eigenlich und gw&#252;&#223; sige, dass die k&#252;nigin<lb/>
					gelland dem Spanger abgseir und s&#246;lle wider inn anziem<lb/>
					Er sige auch in iren<lb/>
					mitt gro&#223;er macher uff j. aprilis<lb/>
					sollung hertzog Johannum in christianum, des pfaltzgrafen sun, der<lb/>
					s&#246;ll iren 4000, pferderd ins Niderland zu&#870;f&#252;ren.<lb/>
					Um Italischen z&#252;ch h&#246;rend, wir nitt sonders gw&#252;&#223;es, dann<lb/>
					Der uff dem fristen sige.<lb/>
					der k&#252;nig zricht von meis worden.<lb/>
					hinder sich uff Parys.<lb/>
					die Genffer bst&#228;tigend auch, das der herr von Momoranitz<lb/>
					hue&#223;ions in Picardi zu&#870; handen de&#223; d. Conde, ingratus.<lb/>
					sich uff siner syten reclainer hab. Man hatt wol vil argert<lb/>
					das es glouplich, doch zwiflet man noch dran.<lb/>
					gelland in nammen dey von Amirals Britt sie ist legat in<lb/>
					gellandt sich nammen, des von Conden, hatt sich verehlicher<lb/>
					und la&#223;t sich jetz ein graven nemmen.<lb/>
					So vil von demen<lb/>
					sacheni.<lb/>
					B&#252;ngers ist von Saxowy auch &#252;ber das die Wallischer mitt der<lb/>
					Agnianum und noch ein vogtii, bekider, imm Lu&#870;ow oder<lb/>
					Agnianum und noch ein vogty wider, das &#252;berig bhalten<lb/>
					wir wirt es an denen u. Friburg sin.<lb/>
					Es ist hie<lb/>
					der praff von Valangin oder valendis. So ist man wann<lb/>
					auch des hertzogen bottschafft.<lb/>
					diser tagen, ist auch der u&#223;zug gs&#223;hen zum fenli, wie gmein<lb/>
					grath, houptman ist herr schulten Steiger, gmein<lb/>
					gemitt hand, ir kumm etwas, der verbaier zu&#870; Bigins B&#252;ngler,<lb/>
					verstanig werdend, ir wyr<lb/>
					fremit, hand ir kumm etwas,<lb/>
					l&#246;ruffiger u&#223; m. h. zu&#870;schriben verstan.<lb/>
					lonser &#252;ch gemeinff, auch vast all gru&#868;&#223;en, de&#223;glich, der herren<lb/>
					Min herren<lb/>
					&#252;ch dann kouff, auch ianu&#870;&#223; mittbru&#868;der etc. Ich bittend<lb/>
					imm gnechst selber schriben, gnathero umb sin b&#252;chli. Wir<lb/>
					imm znechst selber schriben, bin jetz gar sin unmu&#870;&#223;iger<lb/>
					b&#228;rn den 5. aprilis 1569, uff der nacht
					lego.<lb/>
					gempf, der zeigt dise ding<lb/>
					dem w&#228;g kumm<lb/>
					gruntlich an und das er selbs darby xin, ouch das<lb/>
					den h. martii, den printzen von Conde von<lb/>
					dem er gesandt frisch und kund verlassen habe.<lb/>
					und sye er by diser thaat nieman xin. Zeigt ouch<lb/>
					an das der herr von Movan noch l&#228;be und by dem<lb/>
					printzen sye, doch umb ein sch&#228;nckel kummen.<lb/>
					und diser tagen ist der unsern einer zu&#870; Arberg<lb/>
					xin, da er einen botten von Solenthurn angelegt<lb/>
					der den richtigen u&#223; Franckrych kummen und<lb/>
					alls er den gefraget, wie es stande in Franckrych<lb/>
					hat er geantwort, ach lyden &#252;bel, und alls er<lb/>
					wyter erfaren, hat er n&#252;t inen u&#223;lassen w&#246;llen,<lb/>
					sunder alein sich mercken lassen, vil redlicher eydlicher<lb/>
					grossen syend bliben, welche aber, die selben<lb/>
					syend, w&#246;lle er die sagen lassen, die bald hinach<lb/>
					m.<lb/>
					k.<lb/>
					ist ouch einred, da&#223; der von Rumalen einen<lb/>
					herolden gesandt an hertzog Wolffgangen von zweyster<lb/>
					br&#252;ggen, der imm anzeigen nun aller besten, her printz<lb/>
					von Conde sye geschlagen und todt. Daruff der hertzog<lb/>
					zog gesagt, jetzund sollt ich dich lassen hincken,<lb/>
					das du dinem herren hilffst lu&#870;gen u&#223;greyten.<lb/>
					Ich hab brieff empfangen vomm printzen von<lb/>
					Conde, deren datum 17. martij, da er noch l&#228;bend<lb/>
					und in dien bringst<lb/>
					faisch und herren mir etc. jar herren herren und das, unns<lb/>
					et martii<lb/>
					herren, er vorff, imm keinen lu&#870;gmen embieten<lb/>
					gestragen<lb/>
					und wenn aber glich der printz todt were, so l&#228;pt<lb/>
					doch Wolff von Zweybr&#252;ggen noch, und wenn<lb/>
					der glich ouch wol erschlagen, dennocht l&#228;bend noch<lb/>
					vil t&#252;tscher f&#252;rsten und herren, welche die gl&#246;ubigen<lb/>
					bigen in Franckrych nitt verlasse werdent etc.<lb/>
					d.<lb/>
					S.<lb/>
					der hertzog von zwybr&#252;ggen sye schon<lb/>
					durch Burgund, bi&#223; uff Tschalum. Es sol sich nei&#223;lich<lb/>
					ein ort zu&#870; weer gestellt haben, an die gesetzt<lb/>
					die Franzosen, so den vorzug habend ins zwey.<lb/>
					br&#252;ggen herg und uff 800 erschlagen, de&#223; zweygen<lb/>
					br&#252;ggen nitt wol zu&#870;friden. Doch habend<lb/>
					die Franzosen ir entschuldigung dar gethon.
					So vil den handel belanget, davon ir mir zuechst<lb/>
					gschriben, &#252;ch ettliche predicanten ins Turg&#246;w,<lb/>
					Wie sich der fal zu&#870; tr&#252;ge f&#252;rz&#252;setzen, habend<lb/>
					sich der mir auch anzeigt, wie er schulthe&#223;en von M&#252;mpurgen<lb/>
					sinem (der mir auch anzeigt, wie ir inn darinn<lb/>
					in<lb/>
					Z&#252;rich, anzogen an in gsin herren bracht 1. die uns<lb/>
					bewilliget und gwalt geben, so wir etwan selich<lb/>
					w&#252;stind und darumb angeforderet werdind,<lb/>
					m&#246;gend und bst&#228;tigen verordreib, doch uff er vor<lb/>
					w&#252;ssen und bst&#228;tigen. De&#223;halb, so etwa evangelio<lb/>
					und erhaltung des vil maniglich, willer der ehr gottes<lb/>
					thon erhaltung k&#246;nnend ir gedenigken willen. Unser besten<lb/>
					werdend, doch k&#246;nnen, die gedencken, das wir ich nitt<lb/>
					werdenn k&#246;nnen, die grossen zu&#870; schicken, schicken schicken. Wir<lb/>
					die hertztzen uns aber fli&#223;en zu&#870; schicken, so vil mittigen<lb/>
					orten ewerderens dings sigind, wie denn an selichen<lb/>
					die bescheidens dings sigind, das wircken, denn<lb/>
					Iohannes Haller.<lb/>
					der &#252;wer allezyt.
					Die herren von Genff sind hie irer gesch&#228;fften<lb/>
					halb die habend mir f&#252;r gw&#252;&#223; gesagt, da&#223;<lb/>
					die k&#246;nigin u&#223; Engelland, dem k&#246;nig in Hispaniam<lb/>
					abgesagt und. aprilis mitt aller macht<lb/>
					uff inn ziehe, und habe pfaltzgraff Casimirus<lb/>
					in irem dienst 4000 pferdt angenommen, die<lb/>
					f&#252;rre er in das Niderland. Item der k&#246;nig<lb/>
					u&#223; Franckrych, ziehe von Metz wider.<lb/>
					Die Genffer best&#228;tigend<lb/>
					sich uff Parys.<lb/>
					ouch, das der herr Momerantzen sich declariert uff<lb/>
					des printzen syten und habe schwessen imm<lb/>
					pynardi zu&#870; handen des printzen yngenommen.<lb/>
					doch sind noch ettliche die daran zwyfflend.<lb/>
					Der cardinal von Schattion des admirals<lb/>
					bru&#870;der legant in Engelland, hat sich vereelischen<lb/>
					nempt sich ein graven, nimpt sich der<lb/>
					geistlikeit n&#252;t<lb/>
					nitt Saffoy &#252;berkum.<lb/>
					Die Wallisser sind ouch<lb/>
					g&#228;bend imm Joann oder Aquenum und darumb<lb/>
					zu&#870; noch ein vogthy, das &#252;berig behalltend sy, nun<lb/>
					wirt er ouch mitt den Fryburgern handlen.<lb/>
					Und ist schon hie der graff von Valendy&#223; und warheit<lb/>
					man des hertzogen bottschafft<lb/>
					ich<lb/>
					Diser tagen hat man hie u&#223;genommen<lb/>
					meinen der eydgnossen ans&#228;hen, und ist houpt<lb/>
					gesetzt h. schuldhey&#223; Steyger. L&#252;tinampt<lb/>
					anthony Tylger, Heinrych, Suspitius, Bruggler,<lb/>
					Alle ding werdent ir vil komner verstan u&#223; miner<lb/>
					herren schryben, welchen lassend &#252;wernn zu&#870;<lb/>
					schrybend. Min herren lassend &#252;ch gemeinlich<lb/>
					fast all gru&#868;ssen, desglich der herr Roset von<lb/>
					aprilis 1569.<lb/>
					fast aller etc.<lb/>
					liberis adieci) Ioannes Hallingerus ad Bullingere. De ei dan hanndel belangat,<lb/>
					darbon Io mir zu&#870;nchlagschriben, &#252;ch, einliche predicanten, ins Durgavit Doggenburg,<lb/>
					burger, wie sich die hat zu&#870; irrigt, f&#252;rz&#252;satz, solend wir dan uf glindicturft<lb/>
					m. h. erh&#252;lleisch herr M&#252;llin (der mir anz&#252;gt, wie ir inn ouch darum<lb/>
					in f&#252;ris augern, an tagen, brasst, die eins bewilligen und gewelerten
					domini salutis aprilis 1569.<lb/>
					Clarissimo viro d. Heinricho<lb/>
					Bullingero, Tigurinae<lb/>
					ecclesiae pastori<lb/>
					fidelissimo, domino meo<lb/>
					honorando et compatri<lb/>
					charissimo.
					so aliosum solius studiosissimum, eum dorum ango fectorum alordium, m&#246;gium istis,<lb/>
					dasin erordnen, doch ett ir kortus&#223; und er stu&#868;tig. De&#223;halb, so alt und moege<lb/>
					istend, wie gern so vil m&#252;glich euch, die fhr gottes ewern erhaltung<lb/>
					das Sangalii Z&#246;lch Luther, beses thu&#870;n. Doch k&#246;nnen ir gedenck,<lb/>
					Es, wie ich nitt n&#228;rdind k&#246;nn, hie besten, und glerbisch, schilten<lb/>
					in<lb/>
					nec nullius eas ad possum, possit. So enim nuncius, virum prophanas,<lb/>
					Dings sind, wie dann an solich och erforderet, etiam<lb/>
					Ex aulogo in der registratur zu Z&#252;rych, amen 7 b&#252;ndel, 14<lb/>
					S.<lb/>
					domino etc.<lb/>
					S.<lb/>
					es
				</p>
			</div>
		</body>
	</text>
</TEI>