<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7849" type="Neue__Zeitung" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Heinrich Bullinger] AN s.n. / s.l., zwischen [13.] April 1569 und [16. April 1569]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Neue__Zeitung" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E I 25.8, fol 139-140 + 143</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>[f. 139:] Statthalter des Burgermeisterthums zu Basel, datum 13 Aprilis 69. [Incipit:] Wir achtend der Herr Believre ... [f.14-3:] Uß Basel Sampstags 16 Aprilis [Incipit:] Wir könend üch nitt verhallten</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Neue__Zeitung" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E I 25.8, fol 137 f. + 141 f. + 144</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7849">
				<correspAction type="sent">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<date notBefore="1569-04-13" notAfter="1569-04-16" cert="low"/>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7850"/>
					<ref type="prev_chronologically" target="file7848"/>
					<ref type="next_correspondence" target="file7850"/>
					<ref type="prev_correspondence" target="file7848"/>
					<ref type="next_correspondence_request" target="file7851"/>
					<ref type="prev_correspondence_request" target="file7846"/>
					<ref type="next_correspondence_reaction" target="file7850"/>
					<ref type="prev_correspondence_reaction" target="file7848"/>
					<ref type="next_same_sender" target="file7851"/>
					<ref type="prev_same_sender" target="file7846"/>
					<ref type="next_same_addressee" target="file7850"/>
					<ref type="prev_same_addressee" target="file7848"/>
					<ref type="next_with_sender_as_addressee" target="file7851"/>
					<ref type="prev_with_sender_as_addressee" target="file7846"/>
					<ref type="next_with_addressee_as_sender" target="file7850"/>
					<ref type="prev_with_addressee_as_sender" target="file7848"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7849%2FAutograph%2F00%20E_I_25_8__fol__139_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7849/Autograph/00 E_I_25_8__fol__139_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7849%2FAutograph%2F01%20E_I_25_8__fol__139_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7849/Autograph/01 E_I_25_8__fol__139_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7849%2FAutograph%2F02%20E_I_25_8__fol__140_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7849/Autograph/02 E_I_25_8__fol__140_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7849%2FAutograph%2F03%20E_I_25_8__fol__140_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7849/Autograph/03 E_I_25_8__fol__140_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/7849%2FAutograph%2F04%20E_I_25_8__fol__143_r_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">7849/Autograph/04 E_I_25_8__fol__143_r_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/7849%2FAutograph%2F05%20E_I_25_8__fol__143_v_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">7849/Autograph/05 E_I_25_8__fol__143_v_.tif</desc></graphic>
		<graphic xml:id="img7" url="https://iiif.bullinger-digital.ch/iiif/3/7849%2FKopie%2F00%20E_I_25_8__fol__137_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7849/Kopie/00 E_I_25_8__fol__137_r_.tif</desc></graphic>
		<graphic xml:id="img8" url="https://iiif.bullinger-digital.ch/iiif/3/7849%2FKopie%2F01%20E_I_25_8__fol__137_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7849/Kopie/01 E_I_25_8__fol__137_v_.tif</desc></graphic>
		<graphic xml:id="img9" url="https://iiif.bullinger-digital.ch/iiif/3/7849%2FKopie%2F02%20E_I_25_8__fol__138_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7849/Kopie/02 E_I_25_8__fol__138_r_.tif</desc></graphic>
		<graphic xml:id="img10" url="https://iiif.bullinger-digital.ch/iiif/3/7849%2FKopie%2F03%20E_I_25_8__fol__138_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7849/Kopie/03 E_I_25_8__fol__138_v_.tif</desc></graphic>
		<graphic xml:id="img11" url="https://iiif.bullinger-digital.ch/iiif/3/7849%2FKopie%2F04%20E_I_25_8__fol__141_r_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">7849/Kopie/04 E_I_25_8__fol__141_r_.tif</desc></graphic>
		<graphic xml:id="img12" url="https://iiif.bullinger-digital.ch/iiif/3/7849%2FKopie%2F05%20E_I_25_8__fol__141_v_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">7849/Kopie/05 E_I_25_8__fol__141_v_.tif</desc></graphic>
		<graphic xml:id="img13" url="https://iiif.bullinger-digital.ch/iiif/3/7849%2FKopie%2F06%20E_I_25_8__fol__142_r_.tif/full/max/0/default.jpg" n="7"><desc subtype="path">7849/Kopie/06 E_I_25_8__fol__142_r_.tif</desc></graphic>
		<graphic xml:id="img14" url="https://iiif.bullinger-digital.ch/iiif/3/7849%2FKopie%2F07%20E_I_25_8__fol__142_v_.tif/full/max/0/default.jpg" n="8"><desc subtype="path">7849/Kopie/07 E_I_25_8__fol__142_v_.tif</desc></graphic>
		<graphic xml:id="img15" url="https://iiif.bullinger-digital.ch/iiif/3/7849%2FKopie%2F08%20E_I_25_8__fol__144_r_.tif/full/max/0/default.jpg" n="9"><desc subtype="path">7849/Kopie/08 E_I_25_8__fol__144_r_.tif</desc></graphic>
		<graphic xml:id="img16" url="https://iiif.bullinger-digital.ch/iiif/3/7849%2FKopie%2F09%20E_I_25_8__fol__144_v_.tif/full/max/0/default.jpg" n="10"><desc subtype="path">7849/Kopie/09 E_I_25_8__fol__144_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					statthallter des burgermeisterthumb<lb/>
					1539.<lb/>
					zu&#870;tschaldtel, datum 13. apristelmus 67.<lb/>
					D.<lb/>
					Wir achtend der herr Bellievre des k&#246;nigs gesandter habe in<lb/>
					geschickt und<lb/>
					alle orth verschiner sagen, welcher maassen, der printz<lb/>
					erlegt und unkummen sye nitt wytern und stenden,<lb/>
					daruff wir unsers teyls, diewyl er die sach so gar fr&#246;nders<lb/>
					f&#252;ru&#223; ger&#252;mpt, und &#252;ber des printzen von Conde todt gefrowen<lb/>
					locket, da zu&#870;mal nitt sinds vil glouben gesetzt. Jetzund aber sind<lb/>
					zytungen zu&#870;kummen, so selbs von Condischen an 5 pfaltzs etc.<lb/>
					Wolfgangen geschriben uff der Condischen ir selbs zu&#870;s&#228;henen.<lb/>
					Diewyl wir dann uff der commischen selbs beben<lb/>
					dien also) ettwas mer halltend; dann uff die vorigen zu&#870;gesandten<lb/>
					zytungen, so habend wir &#252;ch dessen, wie er an uns gelangt, teyl<lb/>
					hafftig zu&#870; machen nitt underlassen und willen. Der all erstig gott<lb/>
					w&#246;lle sin, heiligs wort ye mee und wo&#868;llen, uffrichtig erhallten.<lb/>
					alls der printz von Conde by Coignar uff<lb/>
					Dien 13.<lb/>
					dem wasser carentza genampt mitt sinem kriegsvolck lag<lb/>
					1546.<lb/>
					und der admiral by Grevas, 4 myl von Coignarii<lb/>
					dem f&#252;rzug und der find zu&#870; Castrau&#868;ff uff gemeldten, wa&#223;<lb/>
					ein, myl vonn vonn F&#252;rzog, dess f&#252;rz&#228;tens kundtschafft, volck<lb/>
					zu&#870; des hertzogen von Zweybr&#252;ggen irer kundtschafft nach,<lb/>
					zu&#870; fu&#868;rren, und nachdem er sach<lb/>
					so inen zu&#870;kum.<lb/>
					wo der find s&#246;lichen pa&#223; uff der carenttha amm ersten<lb/>
					armen, das imm s&#246;mlichs ein uffhallt und hindermeister<lb/>
					wurde yn<lb/>
					un&#223; bringen m&#246;chte, ist bedacht worden, das der admiral<lb/>
					denselben ym&#228;me, und zu&#870; volzitzung s&#246;mlichs<lb/>
					habens, hatt er 12 geschmal r&#252;ter vom f&#252;rzus zu&#870; sich<lb/>
					der hoffnung der printz, werde mitt seinen kriegslichen<lb/>
					genommen<lb/>
					S.<lb/>
					S.<lb/>
					gedck, sich zu&#870;mptz, den kinden zum eehest, ein blieben<lb/>
					habens und gem&#252;tz, den finden zum eehesten ein schlacht zu&#870; lissern.<lb/>
					m.<lb/>
					Und ist er alls der von Aumala &#252;ber das wasser kumm<lb/>
					und gemelten admiral mitt aller siner macht zu&#870;gehallten<lb/>
					dermassen, das er von nodt w&#228;gen verursacht worden, ist<lb/>
					nem.<lb/>
					den printzen und hilff alls bald zu&#870; verm<lb/>
					Nachdem aber der printz vernommen, hat in was nodt<lb/>
					admiral gestanden, ist er derma&#223; bewegt worden,<lb/>
					er mitt einem fendli kn&#228;cht, und one gsch&#252;tz, geylt<lb/>
					diewyl er besorgt, der admiral wurde esse geschlagen, dann<lb/>
					er zu&#870; imm k&#228;me, darumb er ouch nun 4. geschw&#228;der r&#252;tter<lb/>
					mitt sich genommen, namlich den Condischen und sin gewhonlich<lb/>
					sich genommen, de&#223; verlich kochefan, und des herren gethon<lb/>
					1569.<lb/>
					apud
					Statthaltter deis, burgermeysterthunns<lb/>
					zu&#870; Basel, datum 13. aprilis<lb/>
					dominus<lb/>
					unns sachen von &#252;wer etc. Beld, euer des konigs gesantter, habe in albe ortt<lb/>
					wie schomertigen, verh&#252;schern m&#246;ssen der prych zu&#870;k&#246;nde erlegen, unnd unnd kommen sie<lb/>
					die wolter, die sach so sperden zu&#870;geschick, unnd khirch, daruff wir unsers thushlich,<lb/>
					die &#252;ch, er die sach so gar und f&#252;r&#223; gern&#252;ngt, und &#252;ber des printzen zwol.<lb/>
					gefrolckt, das m&#246;glen, mit sich das vil glaubens gesetz yetzund aber sonder<lb/>
					hochttung zu&#870; kommen, so seelbig von Condischen ain, Mt. gefangen von woltschw&#228;r sind<lb/>
					schriben sin solhen, wie ir hieby zu&#870; sachen habend, diewil wir dan, dann mitt der gnedischen<lb/>
					selbs bekennen (vo dem also) etwas mer halten dann uff dem f&#252;rrigen zu&#870;g samptten<lb/>
					zu&#870;ttungen, so habend wir &#252;ch desen, wie es an uns gelang ich eid s&#228;pplichen zu&#870;gesancken,<lb/>
					unndern lassen wellen. Der allmechtig gott welle sin hellig wortt ja&#223; mer und der<lb/>
					uffrichtig erhalten etc.<lb/>
					dem 13. martij als der printz von Conde by Cogpar an demm waser (aren that<lb/>
					zu&#870;sampt, mit sinnen belegvolck lob lob, und der ordnach zu&#870; Brenach vier mich von Corgen,<lb/>
					nit den korz&#252;ren und der fyb zu&#870; Costenn etc. pfaffs gemelten wasser ein mych<lb/>
					sag, der forhodens, das kriegs volk zu&#870; des hertzogen burgen Bruggen w&#228;nd.<lb/>
					schafft nach gefu&#868;ren, und nachdem er sach, wo der fynd sollichen poss an der carenthan<lb/>
					in<lb/>
					wurde zu&#870; n&#228;mennen, und darzu&#870; Coll ziechung, hat er 12 schwader, ru&#868;ger von herr, zu<lb/>
					sachennen der geschichen f&#252;rn&#228;mens unnd gemaintz dien f&#252;rgel etc., sich sinem forz&#252;g<lb/>
					facheren, der entlichen f&#252;rn&#228;mens unnd gem&#252;ts dr&#252;friden, ein sch&#228;ch zu&#870;<lb/>
					Ryfferen,<lb/>
					das gedachter, wievor, genitt eugt, der was wol&#223;en vonnen ziehenmassen gebreigt,<lb/>
					manen, nachdem aber der printz vergangt, den printz in wa&#870;tz gott alben, als sach zu&#870;<lb/>
					manen, nach dem ader der printz vernigungen hatt, in wais gott, gewelter etc.<lb/>
					geylt, dan er der m&#246;glen, so dann &#252;ch, wer die ersch euch ein, dann unns geschaitz<lb/>
					Der hatt, dan er besorgen, der n&#252;nts och werde geschlagen, er dan ein zu&#870; ein kainen hat<lb/>
					gewondlichen gschwainer r&#252;tter mit sich genommen, zu&#870; gernlich den cr&#252;dischen und sin<lb/>
					dem adwirsten kommen, destlicher schon den kinden, und das herren von L. Valdyn, land sind<lb/>
					S.<lb/>
					forzug dermassen 10 geschicher schaffen, darf&#252;rgund etc. Hallen, angrifften, unnd des handts<lb/>
					schrib, der ryssen zu&#870;gsen, unnd des das forgemeltte f&#252;r uns zu Zwencken, worders<lb/>
					unds deren in 2000 herren gew&#228;ssend, das dessessen, so yren r&#228;tter, welche den nach zu&#870;gschribt,<lb/>
					verschossen worden. Ich gwissen und ist mu&#870;ssen dan vernachtzen vonn. Con der zu&#870; gschriben<lb/>
					zu&#870;t gefr&#228;ssen hat er zu&#870; da&#223;er ges&#228;chen, da&#223; er zugschru&#870;ssen und in seinem bruder inverbunck,<lb/>
					gew&#228;ssen hat er 2. landts br&#228;chten zu&#870;geschr&#252;wen, sy sieind im sin l&#228;ben<lb/>
					fryster, by welle sy rich machen. Die Landtsknecht aber, aber die nit s&#228;ndtend,<lb/>
					mir n&#252;tt, bezvor er wol etc. Darumb ich &#252;ch, der printz von Conde, herren, ir wellind,<lb/>
					mir n&#252;t b&#246;sser thu&#870;n, darumb ich &#252;ch hundert, tusend, krommen geben willen,<lb/>
					wie in min di&#223; etc. Landers buecht in ir Constant, ze frowen, habend ich ein b&#252;ffen etc.<lb/>
					u&#223; kommen, verm&#252;ttlich es sigs volck des k&#246;nnigs, bru&#870;der gesin. Die haben ein<lb/>
					wellen zu&#870; rytten, als uff in abgeschossen, und als sy in ain pietz hat er, inen<lb/>
					gesprochen, bringend mich uff das, wy&#223; nit umb min l&#228;ben, ich wider &#252;ch zu&#870; den<lb/>
					das ir bez&#228;mend, hieruff sy gesagt, er f&#246;llz den h&#228;kenn ab dem sampt thun.<lb/>
					das ir ba&#868;wer printz wirft ze b&#252;ff zu&#870;gesagt, so fl&#252;ck habend sie in durch den herren hiept, so sch&#252;ssen<lb/>
					das er<lb/>
					d.<lb/>
					S.<lb/>
					d.
					welcher<lb/>
					rad k.<lb/>
					werdin, sind zum<lb/>
					L.<lb/>
					schon dem find zwey mal angriffen, das vergendelen f&#252;ndts<lb/>
					f&#252;rzug der maussen zu&#870;gesetzt hat, das vorgengr&#228;&#223;t<lb/>
					Z&#252;ng,<lb/>
					gantz zertreunt worden, usserthalde den Rhyngraffen<lb/>
					gantz de&#223; passen giere r&#252;tter, gewesen, den<lb/>
					und in die 2000 starck pferdet, erschossen werd,<lb/>
					printzen von Conde sin, pferdt und von sinen hinder<lb/>
					das er imm ges&#228;hen, er zu&#870; zweyen von kn&#228;chten, sonder<lb/>
					erinigt was, ru&#870;fft er zu&#870; zweyen knechten, ein<lb/>
					d.<lb/>
					sagt zu&#870; inen, sy sollen. Die lantzkn&#228;cht aber, diewyl<lb/>
					w&#246;llte sy rych machen. Die sy lantz knechtiget, wer er sy<lb/>
					mit kendt habend sy inn gefraget, wer er sye,<lb/>
					.<lb/>
					1573.<lb/>
					erh&#228;t er geantwort; ich bin der printz von Conde ich bitten<lb/>
					&#252;ch, er w&#246;llind mir n&#252;t b&#246;ses thu&#870;n, de&#223; wil ich &#252;ch<lb/>
					hundert tausend kronnen g&#228;ben.<lb/>
					in ir Losamet gesu&#868;rt,<lb/>
					die 2. landtskn&#228;cht<lb/>
					und wie inn<lb/>
					m&#252;tlich,<lb/>
					habend, ist ein huffen zu&#870; der gu&#870;ten gewesen,<lb/>
					syend des k&#246;nigs by bru&#870;d uff im abgeschossen, wie geme<lb/>
					zyendigen habend, sy all uff inn abgeschossen. Wie gemelter<lb/>
					nitt verletzen k&#246;nnen,<lb/>
					printz aber vermerckt, das sy<lb/>
					er zu&#870; inen gesprochen. Bringend mich uff diser<lb/>
					wys nitt umb min l&#228;ben, ich wil &#252;ch geben, was ir<lb/>
					beg&#228;rend. Hieruff sy gesagt, er s&#246;lle den helmm<lb/>
					houpt thu&#870;n. Das hat der printz willig gethan.<lb/>
					ab<lb/>
					flux habend sy inn durch den Han&#223; geschossen, das er<lb/>
					d.<lb/>
					dann todt gewesen; den corpor hat<lb/>
					von st.<lb/>
					gewylae gefu&#868;rt,<lb/>
					zu&#870; sinen schwager, hertzog von Lion<lb/>
					man es gew&#252;&#223;lich darumb<lb/>
					zu begraben und hallt<lb/>
					f&#252;r das sin hapt dem k&#246;nig zu&#870;geschickt sye.<lb/>
					Glycher gestallt sind sy mitt zweyen vommen adel<lb/>
					von Castilier und h. Edoarten<lb/>
					gen, dem<lb/>
					unn g<lb/>
					Ochottl&#228;nder. Man hat sy f&#252;r des k&#246;nigs<lb/>
					d.<lb/>
					bru&#870;der gefu&#868;rt. So bald er sy ges&#228;hen, hat er gesagt<lb/>
					s&#246;lle die h&#252;rer von imm thu&#870;n; sind allsbald<lb/>
					hinu&#223; f&#252;rs thoor gefu&#868;rt. Da geschwind ettliche<lb/>
					hangensch&#252;tzen gewesen, welche in den herren<lb/>
					Ed warth in die 30 oder 40 sch&#252;tz gethan und inen<lb/>
					also und bracht habend, und ist der von Castellier<lb/>
					andern mitt dolchen erstochen worden,<lb/>
					von der<lb/>
					habend sy sich understanden die statt<lb/>
					Dry tag heim<lb/>
					zu&#870;belie gern habend de&#223;w&#228;gen 40 fendlung<lb/>
					6.<lb/>
					S.<lb/>
					unns<lb/>
					fu&#223;kn&#228;cht abgefertigt, ein<lb/>
					verpart, hart<lb/>
					S.
					das er von handan todt gewossen, den k&#246;rigel hat man zu&#870; sinem schwager, hertzog<lb/>
					von er kouza, wych in gefu&#870;rat zu begraben. Und habt man es se&#252;sslich darf&#252;r, das sin<lb/>
					houpt dem k&#246;nig zu&#870;geschickt, sige<lb/>
					einem der gestallt, die sy n&#252;ten von ade&#223; umb gaudigen, sich von Casplychie und h. startt<lb/>
					einen sch&#246;tten. Die hat man f&#252;r der k&#246;nigs bru&#870;der gesurch, so bald er sy ges&#228;chen. Hi ist er<lb/>
					das geschwind, solliche die burgen sch&#252;hen, in geben. Und sonder bald in hin u&#223; f&#252;r das thor gefu&#868;rtt,<lb/>
					zu&#870; geschwind, ettlichen b&#228;ngensch&#252;hen gew&#228;ssen, werlichen in herr, zu&#870; maritten, by zund<lb/>
					zu&#870;sch&#252;tzen gesch&#246;m und in also &#252;ch gschlacht habend, unnd ist der von Caschburg von dem<lb/>
					anderen mit dolchen erstochen worden.<lb/>
					gebalden, fornach herren, si sich uff Stapfangen, die statt Coggnar zu&#870; besch&#228;geren, habend<lb/>
					der herren, so jendly fli&#223;volcher abgefertiget, ein ein gegerten hertt an der statt<lb/>
					in zu&#870; nammen und die r&#252;tte, uf die ander syttendtt statt, sy des ochts verschalten,<lb/>
					aber der statt unser natur von syn syn, sy in den geschmeltten, gotten kommen, hat er<lb/>
					und verwurtt worden, preden gendlichen sich die zu&#870; m&#252;ssen geholten, das 18. h&#228;rept zu kerenner, sie schlossen<lb/>
					und verwurt worden, und wol in die 300, euchs bliben uf der anderen, sytteren sind,<lb/>
					heru&#223; gefallen, und so Francktsischer und t&#252;tschen ritter erl&#246;tzt, unnd halt mich<lb/>
					f&#252;r gw&#252;&#223;, das der Rhyngraff da auch dolet belyben. Sind auch uff zu&#870; mittigen<lb/>
					von der statt gewichen<lb/>
					zu&#870;tsche beru&#870;gen und veternn seyt, disem unseren schriben, wellen wir &#252;ch nit bergen,<lb/>
					so schipsend bl&#252;gen an einem sehr, de quem bichem ortt ain wasser zu&#870; machen, auchdem<lb/>
					zu&#870; nammen understanden. Wir aber das te etteren wolten, dochweder auch<lb/>
					zu&#870;chtens, nach gesch&#252;tz, s&#252;ndt baiden, wol ich heimischen und gessen h&#228;digen, sind wie<lb/>
					sachens zu&#870; kilhen iren kriegs &#252;bel der heimischen und uss leldischen, sunder<lb/>
					worden und doch kein sunderlich angelich gehebt. Der handen gott sich<lb/>
					Der schad nit also gro&#223; wie uns vobs belouft, das den seldigen der finde verschriben<lb/>
					dann sy &#252;ttem gelt, der geschwecher hern habend, zu&#870; ungnysachen, das genstren th&#252;gen,<lb/>
					dann syt uns erlegt, oder geschweicheret husend zu&#870;gesachen, das sein tr&#252;rigen,<lb/>
					das geschachen ist, der wol eynem gefangen und sagen in ettigen zu&#870;gend, der herr<lb/>
					von Condt von gemeltten eyndem gefangen und nach gewelich und unverstlich,<lb/>
					wey&#223; umbkummen ist.<lb/>
					Diewil gar nit zwifflonden herren herren fynd, herdend dann das geschay vergesen, dan der bschadren<lb/>
					im selbs ist, us spreytten, hiemil die, so uns bystand gethu&#870;n, verheyssen, unnder<lb/>
					machen haben wir nit, kommen underlassen, von stund ain gegt, wirttigen zeygen<lb/>
					abzeschwigen, Jenseren wolten und nit iren, so das ich ein geschriben, gesandten<lb/>
					zu&#870;g&#228;ben; dan wir &#252;ch des versicht, er m&#246;gen das eir nach einys, so st&#228;ckt unnd<lb/>
					willig kriegs volck, als yemals zu&#870; for by ein anderen habend, und nit &#252;ch gmain.<lb/>
					wieren, w&#246;ffend. Zisi auch das selb dermassen entschlossen, eid ze zu&#870;serben dan<lb/>
					Wyrchen und solte glich alles ungern, der diser reyll, uff unser k&#246;pffs&#228;hen. Dis wir<lb/>
					wie aufenschylich gottes eer und hilff in disem konung rych restituiert sechen m&#246;gen<lb/>
					Mangler, auch n&#252;tt, dan allen das ir willigklich mit hochsen flich und zu&#870; Basel,<lb/>
					nimmer m&#252;glich &#252;ch zu&#870; was n&#228;cheren wellend, wie wir sens auch gentzlich zuo&#870;<lb/>
					&#252;ch vers&#228;chend, und der bla&#223;en hie disem minem schriben abbrechen lybs unnd mich<lb/>
					ich uf das aber er fr&#252;ndtlichrist befelchem. Gott den all mech tagen bittens&#252;ch minen<lb/>
					lieben pelleren by Z&#252;cks&#228;licher l&#228;ngwirriger gsundt heydt zu&#870; erhandtenn<lb/>
					gel&#228;tzen, zyten zu&#870; glicher, kh&#246;nne buchomner, den 22tenndt heydt, zu erhalten<lb/>
					unnd
					und die r&#252;tter uff die<lb/>
					an der statt ynlum<lb/>
					syten der statt sy de&#223; orts uffzu&#870;halten. Aber<lb/>
					statt, ee dann sy in gemelten<lb/>
					der gubernator<lb/>
					garten kummen hat er 500 haggensch&#252;tzen daryn<lb/>
					lassenn gehallten<lb/>
					legt, und habend sich dieselbigen der<lb/>
					erschossen und verwundt worden<lb/>
					da&#223; 18. houpt<lb/>
					sind, und wol in die ze gesch&#252;tz halten bliben. Uff der<lb/>
					andern sytten sind des gesch&#252;tz halben ettlich herus<lb/>
					willen und ettlich achtzig und hiede t&#252;tschen und Franrichen<lb/>
					zu&#870;sischen r&#252;tter errlegt, und hallt uns zur gew&#252;&#223;, das<lb/>
					der Rhyngraff todt sye. Sind ouch 3 myl w&#228;gs von<lb/>
					jungraff todt<lb/>
					mitt disem unserm<lb/>
					und wetter<lb/>
					iebe herren<lb/>
					schriben, w&#246;llend wir &#252;ch nitt bergen, alls unsere<lb/>
					so schiff und bruggen an einem seer begnenlichen<lb/>
					dess p&#228;sses amm wasser zu&#870; machen ouch denselben<lb/>
					zu&#870;nemmen sich understu&#870;ndent, wir aber das erwerren<lb/>
					woltend, doch w&#228;der fu&#870;&#223;volck noch gesch&#252;tz, alein<lb/>
					verandren hattend, sind wir unverstanden<lb/>
					unsere r&#252;ter by ein<lb/>
					s&#252;hens von allem irem kriegsvolck heynschen,<lb/>
					und u&#223;l&#228;ndischen &#252;berfallen worden und doch kein<lb/>
					derlich ungl&#252;ck gehapt. Derhalben gott dem sye, die<lb/>
					der schad nitt so gro&#223;, wie uns wol bew&#252;st,<lb/>
					das den selbigen der find u&#223;schript, ouch der herr von<lb/>
					willes zwen tag hernach mitt uns sich coniungiert, mitt<lb/>
					vil gr&#246;sserm huffen; dann sy uns erlegt oder geschwechert<lb/>
					habend, unanges&#228;hen, das ein tr&#252;wiger fthail gesch&#228;hen<lb/>
					g&#252;ngsam beklagen m&#246;gend,<lb/>
					ist, den wir min<lb/>
					da&#223; der herr printz von Conde von gemeldten finden<lb/>
					schmals grewlich und unmenschlich<lb/>
					gefangen und<lb/>
					ist<lb/>
					kumm.<lb/>
					S.<lb/>
					wy&#223;<lb/>
					mitt zwyfflend, unsere ain<lb/>
					und diewyl wir gaan<lb/>
					verdint das geschrey grosser, dann der schand an in<lb/>
					die, so uns bystand zu&#870;<lb/>
					selbs ist zu&#223;spreyten, hie<lb/>
					thun verwillig zu&#870; machen, habend wir nitt k&#246;nnen,<lb/>
					underlassen, von stund an g&#228;genwirtigen zeygern<lb/>
					abzu&#870;fertigen, unsern worten, zu&#870; geben iren falschen<lb/>
					erdichten geschrey glouben zu&#870; g&#228;ben; dann wir<lb/>
					&#252;ch de&#223; versichern m&#246;gind, das wir noch ein, so
					und willig kriegsvolck, &#252;ch gemals zu&#870;<lb/>
					habend und mitt &#252;ch coniungiern<lb/>
					by einander<lb/>
					w&#246;llend ist ouch dermassen, da&#223;selbig entschlossen, alles<lb/>
					er zu sterben dann zu&#870; wychen und s&#246;llte glich alles<lb/>
					ungl&#252;ck diser w&#228;llt uff unsere und hilff in disem, bi&#223;<lb/>
					wir ougenschynlich gottes eer und hilff ouch disem k&#246;nig<lb/>
					wir restituert s&#228;hen m&#246;gend. Man glet ouch n&#252;t dann<lb/>
					allein, das ir williklich mitt hochten fly&#223; und, sollend wir<lb/>
					m&#252;glich &#252;ch zu&#870; uns &#252;heren, wo&#868;llend, wie wir<lb/>
					et<lb/>
					uns ouch zu&#870; &#252;ch gantzlich vers&#228;hend und derhalten hie<lb/>
					schryben abbr&#228;chen wil und mich &#252;ch<lb/>
					Disen in<lb/>
					uffs fr&#252;ntlichist bef&#228;lhen. Gott dem allen achtigen betlichen<lb/>
					&#252;ch minem lieben verhalten by gl&#252;ck selicher und<lb/>
					wiriger gesundtheit zu&#870; erhallten lange zyt. Geben zu<lb/>
					Thonne gesundtheit den 22. martij anno 15ebruarii.<lb/>
					Und ist di&#223; die 4 abfertigung, so ich gethan mich dem<lb/>
					zu&#870;gsch&#228;chnem fhaal, ouch habend die finden, w&#246;llen<lb/>
					behirmen Coignor, davon sy abgetriben sind worden.<lb/>
					in einem u&#223; faal, der iren bliben in 300 man<lb/>
					uff wenigist, mitt sampt 18. capitanien, die getellt<lb/>
					und verwundt, also das sy uff 3 myl w&#228;gs, von der<lb/>
					statt abzezogen, und kan ouch letzlich by der warheit<lb/>
					sagen, das unser krieg&#223;volck nieman, besser zu&#870; mu&#870;ten,<lb/>
					williger dann jetzt gewesen.<lb/>
					herren, min vetternn ich bin in mins suns l&#228;g<lb/>
					kummen, yedem stattlich in sinem diser abverstertigung, und<lb/>
					diewyl zu&#870; allem gl&#252;ck, zuo diser abfertigung ich<lb/>
					ankummen, hab ich, mit er dem glouben g&#228;mlichem<lb/>
					best&#228;tigen und ir dem glouben g&#228;ben,<lb/>
					mals mitt so grossem sunst, s&#246;mlich<lb/>
					sollend, da&#223; ich nien<lb/>
					werck angefangen, alls dasselbig zu&#870; vollenden, und<lb/>
					wil mich in keinem w&#228;g nitt sparen, &#252;ch lieben<lb/>
					vettern umb gotts willen bittend, das ir w&#246;llind<lb/>
					m&#252;glich; dann &#252;ber die<lb/>
					d.<lb/>
					syben, so vil &#252;ch<lb/>
					generad obsignation, so &#252;ch besch&#228;hen, mins hien<lb/>
					und ich zu&#870; newer sicherheit, wyter ouch uns hiemitt<lb/>
					bligierend, welches erkenn &#252;ch w&#246;llernn verm&#246;gen<lb/>
					Hinwiderum erckennen, w&#246;llend<lb/>
					Also, signiert. Iohannem Henrycho<lb/>
					die k&#246;nigin von Navarra und min herr ir<lb/>
					sun habend bevolhen s&#246;mlich schryben zu&#870; subsiden,<lb/>
					&#252;wer und th&#228;nige und gantz willige<lb/>
					Simerem.<lb/>
					Castillon Andelott.
					D. Z. aprilis 1569.
					u&#223; Basel sampstags 16. aprilis.<lb/>
					15.<lb/>
					vir k&#246;nnend &#252;ch nitt verhallten, die zytungen, so uns von des<lb/>
					nitt<lb/>
					printzen von Conde todt und Niderlag och, wie es<lb/>
					hertzog Wolffgangen und des g&#228;genteyls kriegsvolck<lb/>
					hertzogestallt habe, wie ir die hernach zu&#870; s&#228;hen habend.<lb/>
					Ich zwyfel nitt, man werde &#252;ch w&#246;llen bereden, das alle<lb/>
					h. printzen erlegt; aber ich kan<lb/>
					mitt dem<lb/>
					genothen<lb/>
					warheit sagen, wie wirs von zweyen<lb/>
					es &#252;ch<lb/>
					botten, die von dem printzen von der Nawerra und den herren<lb/>
					sind verstanden, das usserhalb des herren<lb/>
					miral kumm<lb/>
					nitt &#252;ber 100<lb/>
					pr&#252;ntzen uff irem der hertzog, wol<lb/>
					talt bliben. Der hertzog Wolffgang und alle sine<lb/>
					ex<lb/>
					meister s&#228;ngt dem gantze volck sind nun dister hertzlich<lb/>
					r&#252;tt<lb/>
					haffter worden, und sich vereiniget ir l&#228;ben nitt zu&#870;<lb/>
					sparen, da&#223; sy eins so herrlichen f&#252;rsten todt r&#228;chen<lb/>
					m&#246;gind und sich nitt nemmen lassen es, sye dann dem<lb/>
					Franckrych wider gehulffen, und sind kein<lb/>
					kirchen<lb/>
					haffte herren bliben dann Schattilier und Stuartman<lb/>
					bru&#870;der zu&#870;<lb/>
					Die &#252;bergen gedanckend mitt des kommen<lb/>
					schlohen, so er sy und s&#252;werren zu&#870;hindern amm f&#252;rzug<lb/>
					erra admiral Andeloth, Roche<lb/>
					S.<lb/>
					Der herr printz von<lb/>
					sind wol uff und habend ein volck by einandren<lb/>
					und &#252;wen &#252;berkummen 800 pferd und 3000 sch&#252;tzen.<lb/>
					vors und<lb/>
					malen volck.<lb/>
					wiewol sich der f&#252;rsten<lb/>
					gethan gegen dem wasser der lassen by einer<lb/>
					30.<lb/>
					zayl w&#228;gs darvon und understanden hertzog Wolffgangen den<lb/>
					pa&#223; zu&#870; weren und angehept die Bruggen zu Ormayren,<lb/>
					abzu&#870; werffen, habend doch die Franzosen, so imm vorzug<lb/>
					hertzog Wolffgangen, s&#246;mlich abwerffen erwert und<lb/>
					etii dem pa&#223; gott lob yngen<lb/>
					sind<lb/>
					habend, 20.<lb/>
					malischen sind<lb/>
					ouch &#252;ber die bruggen zogen. Die<lb/>
					dem von Claremant in sin<lb/>
					wol gefallen by<lb/>
					wolger, da uff 18 personen beider syten blyben. Doch<lb/>
					D.<lb/>
					und mantel rapier<lb/>
					sy die glucht gen<lb/>
					haben und allerley fallen lassen, sind uff landeren<lb/>
					Stur.<lb/>
					mitt den geschriben<lb/>
					gern zum zogen, lieben die brugg zogen.<lb/>
					martij hin&#252;ber die brugg zogen.<lb/>
					die pf&#228;lltzischen habend ir kundtschafft, das alle zu&#870;s&#228;tz<lb/>
					ersischen<lb/>
					und kriegsvolck, der end zu&#870; dem<lb/>
					zu&#870;g gefurderet, dem zu&#870; stercken, item das der von Alba<lb/>
					1. augusti.<lb/>
					15.
					S.<lb/>
					Fratthalter des burgermeisterthurn<lb/>
					Zu&#870; Basel, datum 13. aprilis<lb/>
					Wir achtend der herr Belliener des k&#246;nigs gesanter, habe in alle ort versch&#252;ner tagen, welcher<lb/>
					ma&#223;en der printz von Conde erlegt unnd umb kumen sige, mit wytern, unchstendern zu&#870;geschickt,<lb/>
					unnd bericht, daruf wir unsers theil, diewil er die sach so gar unnd f&#252;rus geru&#868;mpt unnd<lb/>
					&#252;ber der printzen von Conde todt geferleckt, dozmalen n&#252;t sonders vil glouben gesetzt, jetzund<lb/>
					aber sind uns zitungen zu&#870;kumen, so selbs von cordighen an zu Pfaltzgrafen geschriben sin sollind,<lb/>
					wie ir hieby zu&#870; s&#228;hen habend. Diewil wir dann uff der condschen selbs bedennen (wo dem<lb/>
					als) etwas meer haltend, dan uff den vorigen zu&#870;gesanten zytungen, so habend wir &#252;ch de&#223;en, wie<lb/>
					es an uns gelangt, heilhaftig zu&#870; nacht underla&#223;en wellen. Der allmechtig gott w&#246;lle<lb/>
					syn heilig wort ye meer und meer ufrichtig erhalten etc.<lb/>
					den 13. martii als der printz von Conde, sy Coignar, sy dem wassar, soignarthaft genampt mit<lb/>
					sinem kriegsvolck l&#228;g und der admiral by Grenack, 4 myl von Coignar mit dem vorzug<lb/>
					unnd der feidt zu&#870; Costentz uff gemalten, wasser ein der hantgeschlag, da&#223; von lieben<lb/>
					dem kriegsvolck zu&#870; des hertzogen von Zweyen Bruggen irer kuntschaft nach zu friden.<lb/>
					nach dem ursach zu&#870; der hend s&#246;mlichen, ba&#223; an der carentlich wurde, im ich omnen unnd der<lb/>
					zu&#870; wolziehung, das er 12 geschw&#228;der r&#252;ter vom vorzug sich genommen. Der hoffnung der<lb/>
					zuius wurde mit, seinem kriegsvolck sich zum vorzug neheren, de sentlichen f&#252;rnemmen,<lb/>
					unnd gemu&#868;tts nit fynden ein schlacht zu&#870; lyseren.<lb/>
					Connd ist er als der von Aumalen &#252;ber das wa&#223;er kumen, der ma&#223; getrengen, das gedachter<lb/>
					Ainmal genetrengt dem printzen umb hilff als bald zu&#870; vermainten ist, er der m&#246;gen, der<lb/>
					prius vernommen hatt, in was not gemalter admiral gepanden ist, er der ma&#223;en geneigen<lb/>
					worden, da&#223; er mit einem Lentlin knecht unnd one gesch&#252;tz geylt, dann er besorget, der<lb/>
					wolgel wurde geschlagen, er dan er zu&#870; in keine halten de&#223;halbst gehwe von R&#252;cher, auch sich<lb/>
					genommen, namlich den Condischen unnd sin gew&#246;ulichen verhanaten, di&#223;er von Rochenau&#223;<lb/>
					unnd des herren von Geverdyn unnd sind zum admiral kommen, welcher schon<lb/>
					maalen angriffen unnd des fyrdts vorzug der ma&#223;en zu&#870;gesetzt hatt, da&#223; vorgem &#252;ber<lb/>
					vorzug gar herren werden ussechenhalb des rlygen gwafen und des fa&#223;en ungere r&#252;ter.<lb/>
					welch den nachzug geheyt, unnd darum in 2000 pferdt gew&#228;sen, do ist nun dem printzen<lb/>
					von Conde syn pferd erschossen worden unnd, da er gesagen, da&#223; er zu&#870;fus und von<lb/>
					synden umb ringer gew&#228;sen, hat er 2 lantsbnechten zu&#870;geschruwen, sy s&#246;lland im sin haben<lb/>
					eristen, er w&#246;lle sy sy sych m&#228;chten, die lantsknecht aber als die min mitt kontend, fragend sy &#252;wer<lb/>
					er were, antwortet er der printz von Conde. Ich botten ir w&#246;llend mir m&#252;g bedes zu&#870;, darumb<lb/>
					ich &#252;ch hundert, dusend kronen g&#228;ben wil unnd, wie imm nun dise 2 lantsknecht, mir losannet<lb/>
					gefu&#868;rt, habend ist eim hufen zu&#870; ro&#223; kummen vernu&#868;ntlich, es sige volck des k&#246;nigs bru&#870;der<lb/>
					gesin, die habend mir w&#246;llen zu&#870; wyten all uf min abgeschry&#223;en unnd als zum noch nach<lb/>
					verlegt, hatt er zu&#870; inen gesynochen bringend, mich uff dise wy&#223;, mit um mir haben ich wol<lb/>
					&#252;ch gabt hatt, er zu&#870;t iren gespr&#246;chen, so bringen, er s&#246;lle uff der hein, so dem hin schabenn<lb/>
					1561.<lb/>
					siquid
					etc.<lb/>
					heruff gesandt 1000 pfert und 3000 zu&#870; fu&#870;&#223;, die<lb/>
					den gubernator von Lutzelburg, die s&#246;llend<lb/>
					aprilig die gantze n&#228;chtung vyl zegen sin zu&#870;<lb/>
					sin.<lb/>
					emorsischen und zu&#870; inen<lb/>
					den<lb/>
					Darab, hertzog Wolffgang n&#252;t erschrocken; dann die<lb/>
					wyl unser herr gott imm so wyt gehulffen, werde er<lb/>
					wyl h&#228;lffen. Wartet beider regimenten vom Beroltzog<lb/>
					S.<lb/>
					und Granwyler. Und wiewol die Burgundier gu&#870;te<lb/>
					vestra<lb/>
					wort g&#228;bend, ist mir doch nitt zu&#870;ten,<lb/>
					die 1&#8217;000 sta<lb/>
					S.<lb/>
					d.<lb/>
					vor ettlichen tagen<lb/>
					un&#223;feld unfascihens in sin<lb/>
					Carben von<lb/>
					gratia<lb/>
					welchs ein vyl w&#228;gs von hinnen gel&#228;gen,<lb/>
					gefallen uff 41 pferdt 29 r&#252;stungen und &#252;ber 50<lb/>
					15.<lb/>
					8. verwundt und 6. erschossen.<lb/>
					b&#252;chsen, genommen<lb/>
					l&#228;ger zu&#870; Jenssen den 3. aprilis<lb/>
					Datum<lb/>
					Uff gestern und vergestern sind allhie in die 100<lb/>
					zogen. Die habend<lb/>
					Saschgonyer und Francken etc.<lb/>
					hernach<lb/>
					lassen, das noch 2&#8217;000 in 2.<lb/>
					ich<lb/>
					volgen und sich zum Granwyler der schon f&#252;r<lb/>
					jiehen<lb/>
					auff ist, schlachen<lb/>
					husen<lb/>
					S.<lb/>
					w&#246;llend. Datum zu&#870; Brentent 13. aprilis.
					Das hatt der printzwillig gethon. Flux habend sy inn durch den habs gescholen<lb/>
					das er von stund an todt gew&#228;sen den coryel hatt man zu&#870; sinem schwager.<lb/>
					zu&#870;begraben, unnd halt man, es gw&#252;&#223;lich dar f&#252;r das sin houpt dem k&#246;nig zu&#870;<lb/>
					geschickt sige.<lb/>
					Glicher gstalt sind sy n&#252;t zweyen vom adel umbgangen, den von Castilier unnd herr<lb/>
					Stuart einem scholen, die hatt man f&#252;r des kunigs bru&#870;der gfu&#868;rt, so bald er sy gsehen,<lb/>
					hatt er gesagt man s&#246;lle, die hu&#868;rer von im schu&#870;n sind alsbald hinws f&#252;rs thur gefu&#223; fu&#868;rt,<lb/>
					Da geschwind etlich k&#228;gen sch&#252;gen gewesen, welche in heer sinarten by 30. unnd<lb/>
					sch&#252;zen gethon unnd in also umbgebracht, habend, unnd ist der von Castilier von anderen<lb/>
					mit tholchen erstochen, in worden<lb/>
					Dry tag hernach habend sy sich unnderstanden, die statt Coignar zu&#870; belegeren haben,<lb/>
					de&#223;halben 40 f&#228;ndlin fu&#870;&#223;volck abgefertiget ein thierganthen hart an der statt yn zu&#870;nemen<lb/>
					unnd die r&#252;ter uff die ander syten, der statt sy des ortt uszu&#870;halten, aber der statz<lb/>
					gubernator, ob syn ingemelten garten komen, hatt er 500<lb/>
					sch&#252;gen, dar in gelegt<lb/>
					welche sich der ma&#223; gehalten, das 18 bouptmemmer erschossen unnd verw&#252;rt worden<lb/>
					unnd wol in die 300 knecht bliben, uff der anderen, sich sind etlich herusgefallen<lb/>
					unnd by so franz&#246;sischer unnd t&#252;tscher r&#252;ten erlegt. Unnd habe man f&#252;r gw&#252;&#223;<lb/>
					das der Ryngraf ouch todt beliben, sind ouch by 3 mylen w&#228;gs von der statt<lb/>
					gewychen<lb/>
					w&#246;llend wir<lb/>
					liebe herren unnd veteren mit unseren unserem schriben dorgen, so statt einem bruggen<lb/>
					&#252;ch n&#252;tt.<lb/>
					einem seer bequemlichen ort, ain wa&#223;er zu&#870;machen, ouch den s&#228;lben vernemen, under<lb/>
					st&#246;ndend, wir aber das erweeren woltend, doch weder fu&#870;s&#246;lck nach gesch&#252;tz, sunder allein<lb/>
					unsere r&#252;ter by ein anderen hatend, sind wir unversehend von allem irem kriegkre,<lb/>
					heimschen unnd usslandischen &#252;berfallen worden, unnd doch kein sunderlich regl&#252;ck<lb/>
					geher. Perhalben gott, die eer der schad n&#252;t, so gros wie urs wol bew&#252;st, das den silbige<lb/>
					der fynd usschrybt, ouch der herr von Villes 2 tag Darnach sich zu&#870; uns gethon mit vil<lb/>
					gro&#223;erem hufen, dan sy unserlegt oder geschwecheret, habend unauges&#228;chen, das ein tr&#252;rigern<lb/>
					gesch&#228;gen ist, den wir nimmerg gnu&#870;gsam beklagen m&#246;gend, das der herr printz von<lb/>
					von gemalten finden gefangen und nachmalen grewenlich und unmentschlich wys<lb/>
					umb kumen ist,<lb/>
					Unnd diewil gar n&#252;t gewyslend unsere sind, wertend das gschrey gro&#223;er, dann der<lb/>
					schaid an n&#252; selbs ist, espret sich hiemit, die die die di&#223; uns bistend verheissen ze thu&#870;n unwilig<lb/>
					zu&#870;nachl, habend wir mu&#870;t komnen unnder lassen verstinden gegenwirdigen zu&#870;gem abzu&#868;fern.<lb/>
					Augen unseren worten und mit irenn faltschen, erdichten gschrey glouben zu&#870;gaben, dan wir<lb/>
					&#252;ch des versicheren m&#246;gend, das wir nach, so ein starck unnd willig sy vergspolck, als<lb/>
					yemach als zu&#870;var by einanderen habend unnd mit &#252;ch coniungieren w&#246;lle, da&#223; ist ouch<lb/>
					dasselb dermassen entschla&#223;en, vil ee zu&#870;sterlich, dan ich r&#246;wyrchen, sond solte glich alle<lb/>
					vugl&#252;ck
					domini aprilis 1569.
					14.<lb/>
					U&#223; Basel sampstags 16. aprilis<lb/>
					und s k&#246;nnend &#252;ch nit verhalten, die zittungen, so wais gens und es printzen wirbs, von des erlichten<lb/>
					und niderlag, ouch wie es mit herzo&#223; wolff gangen und des g&#228;gentteils kriegsvolck<lb/>
					ein gesalt habe, wie ir die hernach zu&#870; s&#228;hen habend.<lb/>
					Ich zwifel nit man werde &#252;ch wellen bereden, das alle zu&#870;genotten mit dem herr printzen<lb/>
					gelegt. Aber ich kan es &#252;ch mitt warheytt sagen, wie wirs von Zweien botten die von<lb/>
					den printzen von Nauweren und dem admiral kommen sind, verstanden, das u&#223;ett<lb/>
					halb des 13. printzen uff iren der condischen siten nit &#252;ber ein hundert man todt<lb/>
					s&#246;llibenn. Der herzog wai&#223;gang und alle sine nottmeister sampt dem gantzen volcken<lb/>
					sind nun dester herz haffter worden, und sich vereiniget ir l&#228;ben nit zu&#870; sparen, das<lb/>
					si eins so herlichen f&#252;rsten todt r&#228;chen m&#246;gind, und sich nit gr&#228;nnen la&#223;en, es sige dann<lb/>
					den kirchen in Franckrich wider geschulfen. Und sind kein nammalset ze<lb/>
					bliben; dan Schattilier und Schward, die &#252;bergen gedenckend mit das k&#246;nigs bru&#870;der<lb/>
					zu&#870;schlohen, so er si unde in die zu&#870;hinderen am f&#252;rz&#252;ten. Der herr printz von Martyren<lb/>
					admiral, Andeloth, hochefrat sind wol uff, und habend ein volck bi einander<lb/>
					und miral n&#252;wem &#252;ber kommen, 800 pf&#228;rdt und 3000 sch&#252;tzen.<lb/>
					3.<lb/>
					dem wol sich der f&#252;rsten bi einer mylw&#228;gs darvon und understanden hertzog<lb/>
					dem wol&#223;er der Jo&#223;en bi einer myl w&#228;gs darvon und understanden hertzog<lb/>
					Wolffgangen den gro&#223; zu&#870;teteren, und angehebt die bruggen zu Ormay abzu&#870;werffen,<lb/>
					habend doch die Franzosen, so im vorzug herzog Wolffgangen, s&#246;mlich abwessen erwurt,<lb/>
					und habend 26. martij den pa&#223; gott lob ingenommen, sind ouch &#252;ber die bruggen<lb/>
					zogen. Die unm&#228;lischen sind wol gehalten bi noch dem von Clerenant in sein<lb/>
					l&#228;ger, dan uff 18 personen beeder siten bliben. Doch habend si die flucht genommen, und<lb/>
					maintel, rapien, staranhu&#870;ben und aller bei fassen la&#223;en, sind uff klougern zu&#870;zogen herren<lb/>
					z&#246;ng, wolchgartig ist mit dem gesch&#252;tz uns martij hin&#252;ber die dr&#252;ngig zogen, und<lb/>
					Die pfaltziehen habend, ir kundt gschafft, das alle zu&#870;g&#228;ch und kriegs wol kollt erden<lb/>
					dem k&#252;nemorlichen z&#252;g gefordet in zu&#870;sercken, item das der von Alba heruff<lb/>
					gefangt, 400 pf&#228;rdt und 2500 zu&#870; fu&#870;&#223; durch den guldernator von L&#252;zelburg, die<lb/>
					s&#246;llend, 8. aprilis die gantze nacht 6 myl zogen sin zu&#870; den unverm&#246;ssischen und<lb/>
					zu&#870; inen kommen sin.<lb/>
					So wurd zerzog Wolfgang mit erschrocken, dan diewil unser her gott im, so wytt<lb/>
					gehilffend, werden er ain witt er h&#246;lfften. W&#228;rttend der reginenden von Geltel<lb/>
					soch und gewilter, und wiewol die burgundier gu&#870;tte wortt g&#252;bend, ist inen doch<lb/>
					mit zu&#870; truwen.<lb/>
					dan si wir ettlichen tagen ein die 1&#8217;000 starks von hinen gl&#228;gen, gefallen uff 4 pfaren<lb/>
					das in sin l&#228;ligen, in welches ein b&#252;chw&#252;gs von herren glegen geben gelt und usschreiben,<lb/>
					r&#252;stungen und &#252;ber so par b&#252;chsen genommen, iren 8 verw&#252;ll und 6 beschossen<lb/>
					Datum im l&#228;ger zu&#870; Zensen, den Por R&#252;chriben,<lb/>
					1546.
				</p>
			</div>
		</body>
	</text>
</TEI>