<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7863" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Hans Liner / St. Gallen AN Heinrich Bullinger / Zürich, 23. April 1569</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E I 25.8, f.148-149</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... wist, mir pro zöger ewer schreiben vor datto sampt der newen zeitung woll worden. In der stund, als der Nürnberger und Augshurger pote weg wolte</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7863">
				<correspAction type="sent">
					<persName ref="p1918" cert="high">
						<!--
						<surname cert="high">Liner</surname>
						<forename cert="high">Hans</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11583314"/>
						-->
					</persName>
					<placeName source="l474" cert="high"><orig>St. Gallen</orig></placeName>
					<date when="1569-04-23" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7864"/>
					<ref type="prev_chronologically" target="file7862"/>
					<ref type="next_correspondence" target="file7868"/>
					<ref type="prev_correspondence" target="file7857"/>
					<ref type="next_correspondence_request" target="file7868"/>
					<ref type="prev_correspondence_request" target="file7857"/>
					<ref type="next_same_sender" target="file7868"/>
					<ref type="prev_same_sender" target="file7857"/>
					<ref type="next_same_addressee" target="file7864"/>
					<ref type="prev_same_addressee" target="file7861"/>
					<ref type="next_with_sender_as_addressee" target="file7868"/>
					<ref type="prev_with_sender_as_addressee" target="file7857"/>
					<ref type="next_with_addressee_as_sender" target="file7864"/>
					<ref type="prev_with_addressee_as_sender" target="file7861"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="7863/Autograph/00__E_I_25_8__fol__148_r_.tif" n="1"/>
		<graphic xml:id="img2" url="7863/Autograph/01__E_I_25_8__fol__148_v_.tif" n="2"/>
		<graphic xml:id="img3" url="7863/Autograph/02__E_I_25_8__fol__149_r_.tif" n="3"/>
		<graphic xml:id="img4" url="7863/Autograph/03__E_I_25_8__fol__149_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					.<lb/>
					S.<lb/>
					Laus, duo 1569. anno 53. aprilis in 15.<lb/>
					Erwurdiger, hoch- und wolgelertter herr, euch sey min gu&#870;t<lb/>
					willig dienst etc. zu bevor, gunstiger herr, wist mir pro cr&#246;ger<lb/>
					ewer schreiben vor datto sampt, der newen zeitung woll worden,<lb/>
					zu der stund als der N&#252;rmberg und Augspurger potn weg<lb/>
					wollen, das mir nit mehr worden, die zeitung &#252;ber lessen<lb/>
					in il die den lieben herrn predicanten, auch geschickt, die<lb/>
					mir sy gleich wider gesant, also hab ich, die dem her schluschafft<lb/>
					selber, gleich gesant. Gott der herr wolle bald besserung<lb/>
					verlichen. Ich kain mich nit beyder, das ich u&#223; disser<lb/>
					kain, salten grund hab vom tod des printzen und der<lb/>
					geschlacht, diewill dem alle, darin genempt wirdt, der<lb/>
					bey dem kunig und den pa&#223; bey metz uff helt, das weit<lb/>
					von denen ist, do dise schlacht geschechen sein soll. Es<lb/>
					werden die Eidtgnossen in kainem truckh noch gschrifften.<lb/>
					nit gemeldt von den ersten h&#246;rt man kein wordt, des<lb/>
					sy der apt nit zu&#870;friden mit hoptman stund ir ehr beschechen.<lb/>
					im vor lengst geschriben ehr, solle im schriben, was geschech<lb/>
					es seyber gut oder b&#246;&#223; uff sin de&#223; guts costen, also kompt<lb/>
					verm&#252;tz von in vor gegen ist ainer von Vry hie gsinid hat.<lb/>
					anzaigt, das die Eidtgnossen, so fendli gmainen, er wirdt<lb/>
					nach datt 6 wochen, das es geschuchen, so hat der herren gschrib<lb/>
					nemmen, minen herren noch mir khain wort, davon geschriben,<lb/>
					hab im in ewochten a mael geschriben, im paren zu&#870; verrichten.<lb/>
					das gw&#252;&#223; sey, solle er unbeschaidt sein mich zu&#870; der solchten,<lb/>
					k&#246;mpt mir nichts zu&#870;, der gsinem maister herrnn solben<lb/>
					ist vor 1. tagen hie f&#252;rst, so mir woll bekant. Mit<lb/>
					mir verh&#228;ssen, so bald ehr dahin khein, wolle er mich mit<lb/>
					mir und berichten, wie es w&#228;ngt sey durch ain gnaben; dann<lb/>
					Ehr har verdingt hat, es kompt mir aber mu&#870;ten vorkomen.<lb/>
					est des herr Z&#252;richs diener u&#223; Nurmberg her kommen<lb/>
					hat uff Straisan, gwelt von w&#228;gen margraff schriben, roch<lb/>
					an jung hat, er sin mag uff zu&#870; gnomen, uff herren<lb/>
					mir an, das der bischoff von Videntz, so ain ler ist. Sonn dan der herr<lb/>
					von n&#252;m hab zu&#870;geschriben, der kunig schrib im den komend des<lb/>
					printz von Conde, sy sollend, es nit anderst, hab in der<lb/>
					printz von im, das zu&#870; khomen seyn. Sidert hab in der<lb/>
					69. 20. aprilis.
					bischoff wider zu&#870;geschriben, das der von der printz kompt,<lb/>
					zu dissen ewerzweyder, aber, so es von dem kompt, die<lb/>
					und schriben sind, mu&#223; des whar sin. Es sey oder nit, so<lb/>
					w&#246;llen, mir gott den herrn guten. Der wirdt sin ehr w&#252;sten<lb/>
					zu erretten, wan es in vertogal geschechen, wie s&#246;llten<lb/>
					mir ain satver unnd von allen wummer haben, was mir<lb/>
					da&#223;halben auch von andrem ynn seie, es mich min<lb/>
					mit geschailt werden, unsere lieben etc.<lb/>
					Johann Kesseler z Stalschriber, die ander herr ich mit den<lb/>
					sagn, euch freundtlich, dancken umb ewer nachm druder<lb/>
					mitailten zeitungen lassen, euch die herr lieben mitt<lb/>
					Uln sigen gsigen, w&#246;llend den schreiten lieiben. Gott pitten<lb/>
					kum.<lb/>
					ehr wolle, euch die ewer gnedigen behaltig<lb/>
					meinem gen herren gelieben, mich ain armen arme dienst anzaigen<lb/>
					der graff Ulrich von Montfortn<lb/>
					1546.<lb/>
					auch graff hauwalt von Empfurg<lb/>
					Hanns Liner.<lb/>
					willend die greffin sampt.<lb/>
					dem fromen ziner gen Roschrich<lb/>
					thun, da erst man in ire liehussungen, was das liebigen<lb/>
					will m&#246;gen, mir nit wissen zu Costantz ist auch tag<lb/>
					da der adel bey ain und ist grauff Heinrich von<lb/>
					bauffen ist nit, da, so der oberest sin solt, willent vonnen
					domini 23. aprilis 15bruarii<lb/>
					Dem erwurdigen und wolgelertten<lb/>
					herren Heinrich Bullinger, der eltzen<lb/>
					der cristenlichen kirchen in Zurich<lb/>
					gethrewer diener seinem<lb/>
					gebietenden, lieben herrenn<lb/>
					nimir.<lb/>
					Zurich.<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>