<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7928" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Hans Liner / St. Gallen AN Heinrich Bullinger / Zürich, 21. Juli 1569</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E I 25.8, f.176-177</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... wist, mir baide schriben von 11 und 13 uff 13 und 20 diß woll worden; bedancken</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7928">
				<correspAction type="sent">
					<persName ref="p1918" cert="high">
						<!--
						<surname cert="high">Liner</surname>
						<forename cert="high">Hans</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11583314"/>
						-->
					</persName>
					<placeName source="l474" cert="high"><orig>St. Gallen</orig></placeName>
					<date when="1569-07-21" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7929"/>
					<ref type="prev_chronologically" target="file7927"/>
					<ref type="next_correspondence" target="file7929"/>
					<ref type="prev_correspondence" target="file7893"/>
					<ref type="next_correspondence_request" target="file7929"/>
					<ref type="prev_correspondence_request" target="file7893"/>
					<ref type="next_same_sender" target="file7929"/>
					<ref type="prev_same_sender" target="file7893"/>
					<ref type="next_same_addressee" target="file7938"/>
					<ref type="prev_same_addressee" target="file7924"/>
					<ref type="next_with_sender_as_addressee" target="file7929"/>
					<ref type="prev_with_sender_as_addressee" target="file7893"/>
					<ref type="next_with_addressee_as_sender" target="file7938"/>
					<ref type="prev_with_addressee_as_sender" target="file7924"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7928%2FAutograph%2F00%20E_I_25_8__fol__176_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7928/Autograph/00 E_I_25_8__fol__176_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7928%2FAutograph%2F01%20E_I_25_8__fol__176_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7928/Autograph/01 E_I_25_8__fol__176_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7928%2FAutograph%2F02%20E_I_25_8__fol__177_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7928/Autograph/02 E_I_25_8__fol__177_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7928%2FAutograph%2F03%20E_I_25_8__fol__177_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7928/Autograph/03 E_I_25_8__fol__177_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					et<lb/>
					Laus deo 1569. adi 21. julii in d. Gallen<lb/>
					1.<lb/>
					Erwurdiger, hoch und wollgelertter herr, euch seye min<lb/>
					gut willig dienst etc. zu&#870; bevor, gunstiger her. Wist<lb/>
					mir ewer laide schriben von 21. und 2 uff 13 und<lb/>
					di&#223; w&#246;ll worden, bedanckh mich uff das h&#246;chst, das ir<lb/>
					euch sovil beuvenend, stat mir 2 verdienen etc.<lb/>
					Ich hoff, ir werden vor dissem, was gwisses haben<lb/>
					Uff 17. dis hab ich schriben u&#223; Augr von miner trawten<lb/>
					frunden, ainem der herrstoff Welser diener<lb/>
					der woll was erfaren, auch sinen herren ab allen<lb/>
					Orten zu&#870; kompt, sinem herren ainer ist her Bartholome,<lb/>
					aber von sein wider die whar region verbittret. Gott<lb/>
					der herr wolle in und andre yegnaden etc. Weld also<lb/>
					Was zeitungen hie uff dem begle teglich vill u&#223; geben<lb/>
					so ist doch u&#223; allein selten, was frundtlichs ain<lb/>
					regiert sich nach siner afertion, doch sind die papsten<lb/>
					lantzpracht. Die ordinar sust u&#223; Anttorff von herr<lb/>
					dis bringt, das nach bey limours, die 2. bruggi&#223;en<lb/>
					des kunigs hauffen angroffen, des vor hauffe ist<lb/>
					est, quid scripsi, petter Stossi, S. Simm alles geschlagen<lb/>
					vertrent durch die pfaltzgraffischen, das gesch&#252;tz den tro&#223;<lb/>
					brobret, der domeli&#223; hauff solch, solch darvon guncht<lb/>
					haben, die kunigin cardinal Borbon Lutringen, sollen<lb/>
					sich im l&#228;ger befonden haben von w&#228;gen was und<lb/>
					Igkait, die seind mit m&#252;cher in junges entrunnen<lb/>
					dir. Disestat ist nit vest, hertzog Wolfgang soll gru&#870;&#223;<lb/>
					Rod sin sich in der herr &#252;berterrucken haben u&#223;brussel<lb/>
					wirdt, gemeldt, da&#223; man statlich in ainem friden pratz<lb/>
					so soll kay, at&#223; chur und fursten sich zu&#870; Stra&#223;burg,<lb/>
					burg samllen uff 25. dis in Franckrich reiten ain friden<lb/>
					beschlie&#223;en, den gebe gott der herl bestendig stinen.<lb/>
					in Niderlanden hat, der duca d'Alben sin thiraney<lb/>
					nit nider glassen dringt uff die unerhorten schatzung<lb/>
					so die im nit bewelgt, guetig will ehr gwalt prudhen<lb/>
					dan ehr kaines gelts gw&#228;rtig weder uff dem mehr<lb/>
					nochland, die kunigin in eigenland verhart ist.<lb/>
					1569, 11. julis.<lb/>
					d.<lb/>
					1550.
					D.<lb/>
					Meister hern uff dem mehe vor meinig tagen, hat sy 3 schiff<lb/>
					mit allerlay verharen gnomen, so u&#223; dem Niderland<lb/>
					in zPortogall ist, gefaren, daruff ain ist inbas ader<lb/>
					u&#223; portengal gwest alles in hendig gmacht, in<lb/>
					Hispania machen die Moren dem kunig schilig vill<lb/>
					arbait bedor, at woll, fromder hilff Alerlay, wher<lb/>
					und waffen, dan er in grosser gefhar stet u&#223; venedig<lb/>
					Anttorff wurdt geschriben, das die m&#246;ren ob 2000 cristen<lb/>
					geschlagen nit 1&#8217;000 m&#246;gen Philippen, den M&#246;ren kompt<lb/>
					u&#223; barbereza grosse hilff und monitzion. Deir hirath<lb/>
					d.<lb/>
					mit des kay, beste dochter und kunig schilii ist beschlossen,<lb/>
					die soll der cardinal bischoff zu&#870; Augspurg hinin fieren<lb/>
					kurtzem. Der ander hierath mit der andren dochter<lb/>
					und kunig in Franckrich ist auch beschlossen, die schwo<lb/>
					der kunig in portengad und gesechen, das so<lb/>
					nach blu&#870;t freund hat der bapst, darin consentiert<lb/>
					der friden zwissend Denmarckt und schwenden will<lb/>
					nit bestand haben, das w&#228;re nit gut, ab des hertzog<lb/>
					Wolffgangen tod soll nit vill, vyl ist sin sin sin sein nach kom<lb/>
					soll die sachen ba&#223; also ehr verrichten. Gott der her solich<lb/>
					und andren gnad darzu. Sidert volgt wider<lb/>
					das der niderlag mit dem strosi im h&#252;no sin whar<lb/>
					sey, auch frisch brieff u&#223; Hispania, das in Sibilla<lb/>
					die presta statlich regier guter hoffnung, sy werde<lb/>
					den kucisitoren under ire zuppen, auch kommen<lb/>
					dem duca d'Alba will diser m&#252;ngen nit gefallen<lb/>
					man hofft, er werde sampt sinem Hispanier bald u&#223;<lb/>
					gem&#252;stret werden, die kunigin in Engenlandt<lb/>
					macht in grosse Mallencley, hat den b&#228;pst in<lb/>
					das tod betbracht, der teuffer hat in mehr zu&#870;gesagt<lb/>
					dan ehr halten mag hand an den almachigen nit<lb/>
					gedacht. Der duca d'Alba hat sin kriegs volchen<lb/>
					in 9. menth nit bezalt, das mach die thudschen kriegen<lb/>
					un lustig der herr von Stetten schreibt mir, das zu erwas<lb/>
					ain erlichen burger durch 2 Spainer etc. Dochten geschendt<lb/>
					werden sey ain uffruor, ob 600 Spainer, erschlag worden<lb/>
					sich bin darnach im ain gut im Rhinthal zu&#870; kaucken.
					domini 21. iulii 1566.<lb/>
					Dem erwurdigen, wolgelertten<lb/>
					herren Heinrich Bullinger, der elter<lb/>
					der christenlichen kirchen inn<lb/>
					Zurich gethrewer, diener<lb/>
					sinem g&#252;nstigen geliecken herrn<lb/>
					domin<lb/>
					Zurich.<lb/>
					allne handen, zu&#870; Augungenn 1569.<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>