<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7934" type="Verweis" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">s.n. / Basel AN s.n. / s.l., 25. Juli 1569</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Verweis" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E I 25.8, f. 179-180</idno>
						<idno subtype="Hinweis">mit Titel von Bullingers Hand</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>von unbekannter Hand</author>
							<incipit>[Incipit:] Günstiger herr und bruder. Ich hab nit unterlassen wollen, üch zu schryben, wie alle sachen ... [Titel von Bullinger:] Dise geschrifft hat ein burgermeister und radt der statt Basel gesandt an min gnedig herren von zürych, deß briefs, daryn dise nüw zytung verschlossen, datum ist 13 August anno 1569</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7934">
				<correspAction type="sent">
					<placeName source="l28" cert="high"><orig>Basel</orig></placeName>
					<date when="1569-07-25" cert="low"><note>Hinweis  Neue Zeitung als Beilage zu Basel an Zürich 1569 August 13. (ID nicht gefunden)</note></date>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7935"/>
					<ref type="prev_chronologically" target="file7933"/>
					<ref type="next_correspondence" target="file7935"/>
					<ref type="prev_correspondence" target="file7932"/>
					<ref type="next_correspondence_request" target="file7935"/>
					<ref type="prev_correspondence_request" target="file7932"/>
					<ref type="next_correspondence_reaction" target="file7935"/>
					<ref type="prev_correspondence_reaction" target="file7932"/>
					<ref type="next_same_sender" target="file7935"/>
					<ref type="prev_same_sender" target="file7932"/>
					<ref type="next_same_addressee" target="file7935"/>
					<ref type="prev_same_addressee" target="file7932"/>
					<ref type="next_with_sender_as_addressee" target="file7935"/>
					<ref type="prev_with_sender_as_addressee" target="file7932"/>
					<ref type="next_with_addressee_as_sender" target="file7935"/>
					<ref type="prev_with_addressee_as_sender" target="file7932"/>
					<ref type="parent" target="file7962"/>
					<ref type="parent" target="file7963"/>
					<ref type="parent" target="file7964"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="unklar">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7934%2FAutograph%2F00%20E_I_25_8__fol__179_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7934/Autograph/00 E_I_25_8__fol__179_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7934%2FAutograph%2F01%20E_I_25_8__fol__179_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7934/Autograph/01 E_I_25_8__fol__179_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7934%2FAutograph%2F02%20E_I_25_8__fol__180_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7934/Autograph/02 E_I_25_8__fol__180_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7934%2FAutograph%2F03%20E_I_25_8__fol__180_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7934/Autograph/03 E_I_25_8__fol__180_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					19.<lb/>
					M&#252;nstiger herr unnd bruder. Ich hab nit underlassen wellen,<lb/>
					&#252;ch zu&#870; schryben, wie alle sachen durch g&#246;ttliche gnaden, so wol<lb/>
					das man es besser nit w&#252;nschen m&#246;chte, wann allein<lb/>
					die tr&#252;bselich zyt, bald aber k&#252;rtzt wurde. Aber bochd gnu&#870;g wirt<lb/>
					es syn, wennis wol unnd recht ginus ist. Die cacholischenn<lb/>
					zu&#870;tzungen, nit mer so luch, als sy gethon, ir spyraden zu&#870; inen<lb/>
					gelegt, &#252;ch ist, wie ich gloub wol bew&#252;&#223;t, das &#252;wissy<lb/>
					geschlagen, ist syn huffen, so 40 fendlin zu&#870; fu&#870;&#223;, starck gewesen,<lb/>
					gneden reisigen z&#252;g erlegt unnd mer dann, es sich houpt<lb/>
					schelten lassenn umbkommen, er selbs gefangen unnd hernach<lb/>
					wie man sagt gehenckt.<lb/>
					das ist geschechen domalten, als die<lb/>
					inschiginer zu&#870; mt. kunig stoffen s&#246;llen. Demals sich der admiral<lb/>
					zw&#252;schen bede h&#252;ffen gelegt, sy zu&#870; verhindern, das sy nit zu sannen<lb/>
					rucken, unnd sy darmit zu&#870;schlacht gewytzt, hoch de&#223; k&#252;nigs<lb/>
					binder den heiliumeren unvercken, das sy ein handen andern<lb/>
					weg nemmen unnd &#252;berten ein wasser ziechen s&#246;lten, das zw&#252;schenck<lb/>
					ime und inen ein f&#252;rst, da sy einrucken von R&#252;wren unnd<lb/>
					fu&#223; volck finden wurden sy zu&#870; entsetzen.<lb/>
					unnd hette derweg<lb/>
					gemelten gewessen mit obgemeltem sein huffenn, gott gemelten<lb/>
					ordt erbgefertiget, als aber admirwil dessen innen worden thu&#870;t<lb/>
					er ein ritt uff 16. das 17. myl wegs inn einer nacht, und<lb/>
					diewyl er w&#252;&#223;t, das die italiaver nit so nachent, la&#223; er syn<lb/>
					volck sicher zwischen, unnd schickt, die herren den von R&#246;schofrowen,<lb/>
					unnd den von Oheim mit 4000 pferden und zu&#870; ver anhalten<lb/>
					zu&#870;tzen zu&#870; fu&#870;&#223;, die eben ain dem herren, da die sondern begerlenn<lb/>
					&#252;ber unnd dem w&#228;ssen hinnt, sich zu verstetken getzogen, also<lb/>
					Ich den mittig k&#246;nnpt der beger und erw&#228;wlete h&#252;ff inn gu&#870;ter<lb/>
					anndacht ain gesond dess f&#252;rts zu&#870;n, der sich der admiral sechen la&#223;t<lb/>
					m&#246;stet sich verwegen mencklich zu&#870;m recht. Der schesch vordet sich ain<lb/>
					k&#246;nnen, die beide groscherenn nit unnd gn&#246;wyr, mit iren knechten<lb/>
					grieiffen h&#246;nden zu&#870; uff die Italianer. Dergestell das, ob wol<lb/>
					die armen bestien nit w&#252;&#223;ten, wo sy die nochen oder den vincken<lb/>
					zunu&#223; wenden solten, sy sich doch inn die flucht begeben unnd<lb/>
					also von einander zerstr&#246;wt worden, das sy sicher nit mer im<lb/>
					feld byeinnder gesechen haben werden m&#246;gen. Der k&#246;nig heil<lb/>
					dald byeinander, der geschehen erlitten,<lb/>
					Corchnum ist &#252;ch ouch &#252;berw&#252;&#223;t, das liei schwite ist beleger gwes<lb/>
					aber mit schandern unnd schaden, deren, so es belegert, dann nach<lb/>
					dem sy es ein zytlang beschossen, haben sy zwen st&#252;rm angeloffen,<lb/>
					daby sy es sein zyrtzung beschossen schriben, so sy zwen s&#252;renn dem geltigen<lb/>
					1569. iulis
					zum andern anlouff, der herr von Bez&#252;, der de&#223; ery<lb/>
					herren von R&#246;ndi, lieber herners zu&#870; sonderre.<lb/>
					ist sich u&#223; s&#228;mmer &#252;ber die liger gethon. Der herr von<lb/>
					bruckennant, gubernator zu&#870; sigurito, als er s&#246;llichs<lb/>
					mercken, falt er ouch heru&#223; mit zimlichen huffen zu&#870;<lb/>
					unnd fu&#223; uff den findt, unnd s&#246;llichs inn werenden anderm<lb/>
					sturm, also das Stunsack, obri&#223;er der belegerung sampt<lb/>
					vilen der synen thu&#870; bliben, die dundern mit grossen schanden.<lb/>
					vilen herr Thynen das schad bleiben, die oder<lb/>
					Salbald sich gern n&#252;nig zu&#870; Orliend beschweren, hab ir die beruwilten<lb/>
					selbs sich gegen im beclogt unnd beschwert, das ir gubernator<lb/>
					der von Antr&#246;ignes, sy hoffnig unnd zum h&#246;chtenn beschw&#246;re,<lb/>
					nit allein an irem verm&#246;gen mit gelt, absonderung, sonnder<lb/>
					mich mit einley verlichem m&#252;willen, in gott zwen Wybernn, unnd<lb/>
					dochtern, dessen doch der k&#252;nig wenig gedicht, der wegen die<lb/>
					von Orlientz, als sy s&#246;llichs vermeincken, haben sy under einander<lb/>
					zu&#870; conspirieren angefangen unnd das syil also wol ger&#252;rt.<lb/>
					das sy mit gewalt unnd unverhindert, das sol k&#252;nigs, wil ichs<lb/>
					eweirdi inn k&#246;nigs gmeich kommen, sinde aller sy mines<lb/>
					sampt zweyen vom adel allein fu&#870;nnen, unnd dan sy<lb/>
					vom wol erstochen, meinen das es der gubernator ewerem<lb/>
					als bald wirt ein gschrey, mein soll de&#223; k&#252;nigs verschonen.<lb/>
					Der k&#252;nig sich vor synen zu&#870;gisten, dan ein kleins K&#252;merlin<lb/>
					versteckenn&#252;ssen, das s&#252;nd aber die fr&#252;cht, die er u&#223; disem<lb/>
					wider gott angefangnen krieg zu&#870; verhoffenn, hatt<lb/>
					unnd<lb/>
					wiewol er zu&#870; andern zysten, sich vernommen lassen. Ordiens<lb/>
					gefall im seer wol, hat er &#252;ch das bevales nit langen der verh&#246;wrel.<lb/>
					sonnder sitzt, uf unnd s&#246;findt sich so wol zu&#870;pferd, das er nit<lb/>
					seiner ersitzt, etc. wol hat befindt dich, so wols zu<lb/>
					zu&#870;cker disem, der lasst sich syn bru&#870;der nit weniger gen Orlieres<lb/>
					zu&#870;kommen, da er dann mich ist, wo er nit von dannen<lb/>
					wei&#223;t ist er nach, da wei&#223; ich nit, wie er die armen erlientzer<lb/>
					trontioren wir.<lb/>
					raichdem aber Strossen unnd die Italia
					duj 19. j. haben 1569.
				</p>
			</div>
		</body>
	</text>
</TEI>