<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7980" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN [Otto Gleim], 24. August 1569</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich ZB</bibl>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms F 37,567-568</idno>
						<idno subtype="Hinweis">Gemäss Karteikarte Autograph, aber eindeutig nicht HBs Hand (wegen HTR geändert zu Kopie)</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>üwer E.v. letster schryben ist mir von minem günstigen herrn worden</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7980">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1569-08-24" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p1308" cert="low">
						<!--
						<surname cert="low">Gleim</surname>
						<forename cert="low">Otto</forename>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7981"/>
					<ref type="prev_chronologically" target="file7979"/>
					<ref type="next_correspondence" target="file7981"/>
					<ref type="prev_correspondence" target="file7835"/>
					<ref type="next_correspondence_request" target="file7981"/>
					<ref type="prev_correspondence_request" target="file7817"/>
					<ref type="next_correspondence_reaction" target="file7997"/>
					<ref type="prev_correspondence_reaction" target="file7835"/>
					<ref type="next_same_sender" target="file7981"/>
					<ref type="prev_same_sender" target="file7978"/>
					<ref type="next_same_addressee" target="file7997"/>
					<ref type="prev_same_addressee" target="file7835"/>
					<ref type="next_with_sender_as_addressee" target="file7981"/>
					<ref type="prev_with_sender_as_addressee" target="file7978"/>
					<ref type="next_with_addressee_as_sender" target="file7997"/>
					<ref type="prev_with_addressee_as_sender" target="file7835"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7980%2FKopie%2F00%20Ms%20F%2037%20(567-568)_00001.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7980/Kopie/00 Ms F 37 (567-568)_00001.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7980%2FKopie%2F01%20Ms%20F%2037%20(567-568)_00002.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7980/Kopie/01 Ms F 37 (567-568)_00002.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7980%2FKopie%2F02%20Ms%20F%2037%20(567-568)_00003.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7980/Kopie/02 Ms F 37 (567-568)_00003.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7980%2FKopie%2F03%20Ms%20F%2037%20(567-568)_00004.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7980/Kopie/03 Ms F 37 (567-568)_00004.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Gleinum.<lb/>
					frommer, vereuwester, insonders g&#252;nstiger herr, lieber und gu&#870;tter<lb/>
					frundt. Mir willige dienst und alles gu&#870;tts sye &#252;wer eren<lb/>
					vest von mir alle zytt, bereidt. &#220;wer e. 5. letstes schryben<lb/>
					ist mir von minem g&#252;nstigen herren und lieben gevatteren<lb/>
					Froschouweren wol &#252;berantwortet und daru&#223; u. E liebe<lb/>
					und tr&#252;w verstanden, sag u. e. dann fly&#223;igen dank<lb/>
					mitt erbietung miner willigen diensten und bin zu&#870;friden<lb/>
					u&#870; e. entschuldigens und abschlags mins beg&#228;rens u. E.<lb/>
					Mins suns Felixre verla&#223;en haft<lb/>
					ze beladen etc., bin ouch<lb/>
					der r&#228;chnung, so mir &#252;berschikt, so vil ich die verstan zu&#870; Friden<lb/>
					bedenk wol zu&#870; charig werde v. E. uff aller die 30<lb/>
					flo und 8 b wider erlegen und &#252;wer e v. u&#223; aller<lb/>
					s&#246;ldung aller u. e. versprech vernu&#868;gt werden.<lb/>
					minem son seligen, hatt ich sunst allw&#228;g verbotten, das<lb/>
					er weder mich sinen vatter, noch sine erben niemands s&#246;llind<lb/>
					te verschrychen; dann wie ich im in ander w&#228;tz, mitt minem<lb/>
					hilff und g&#228;ben geneigt, also w&#246;lle ich sine schulden<lb/>
					die er machen m&#246;chte nitt bezalen, darin mir der kosten<lb/>
					suo.<lb/>
					sunst hu&#870;nt obligen. Vener syn verschryben, im<lb/>
					wider ist, und fast gern w&#246;lte er hette es erspart. So ist<lb/>
					etc., wol zu&#870; w&#252;&#223;en, da&#223; stelches verschryben one w&#252;ssen und<lb/>
					willen, deren so verschriben sind n&#252;t binden mag.<lb/>
					Inhonders, so ich selbs n&#252;tt vercl&#252;rget oder versprochen<lb/>
					noch sines gu&#870;ts &#252;&#223;d hab noch mich f&#252;rohin sines<lb/>
					verla&#223;nen gu&#870;tts, als ein erb beladen wirdt.<lb/>
					Di&#223; summers bin ich fast kundt ze l&#228;gen und, als es sich etwas<lb/>
					gebe&#223;ert, berichtend mich, die minen es sye etwas berichs<lb/>
					u&#223; Hessen heruff kommen, minem von 8 belangend und erst<lb/>
					innent 8 tagen zeigt man mir, wie alles das minen Bon Zu&#870;<lb/>
					Perfidia Hastor.<lb/>
					mitten kommen m&#246;chte, vermu&#868;tet und verkleinert ouch verlassen,<lb/>
					Darg&#228;gen von vilen vil gech&#246;uschen werde, die vilicht so<lb/>
					er noch l&#228;bte n&#252;t h&#246;uschen ged&#246;rfftind. Uff welche<lb/>
					wirrung ich mich entlich entschlo&#223;en, aller diser sachen mich zu&#870;
					entschlahen l&#252;th der ercl&#252;tterung minen, lieber herr phat.<lb/>
					Froschouweren &#252;berantwortet, je doch bin ich<lb/>
					&#252;wer er v. vor merklichem geneigt, als dem der gu&#870;tts<lb/>
					minem Bon B. B. bewisen und ich in verhandlen tr&#252;w<lb/>
					sp&#252;r. Doch kan &#252;ber v. des ouch wol betrachten und<lb/>
					w&#252;ssen, so ich mich g&#228;gen u. e. etwas wyters dann g&#228;sen<lb/>
					anderen veranclassete, wurde ich damitt allen anderen<lb/>
					die da h&#246;uschend verhafft werden, das mir doch zu<lb/>
					schwer, hoffen aber zu&#870; gott &#252;. E. g. werde sich u&#223; der<lb/>
					franz&#246;sischen besoldung vernu&#868;gen m&#246;gen, diewyb der<lb/>
					edel, bere vest, wolpert schab sich verschriben etc.<lb/>
					Mich bedinet seer &#252;bel, das da&#223; in baren g&#228;lt f&#252;r<lb/>
					minem son 8. namlich 64 gold guld u&#223;g&#228;ben hab, wellind<lb/>
					der diedern geben und sy vom l&#228;tzen, das im<lb/>
					Der alt f&#252;rst gelihen cl&#246;sten mu&#868;&#223;en, so gar verlangen<lb/>
					wirt, das ouch gesagt, der brider sin vor far habe<lb/>
					kein wittwen verla&#223;en. Und achten ich, diewyb &#252;wer<lb/>
					D. v. so wol minem seu 8 bekant und geheym, es s&#246;llind<lb/>
					te ouch u. E. v. darvon zu&#870; w&#252;&#223;en sin, das min<lb/>
					es ein s&#246;lich g&#228;lt, im ersten verlichen u&#223;g&#228;ben hatt<lb/>
					Zwaren hab ich im domalen 100 flo, gan Franckhart,<lb/>
					georditet, daru&#223; er die64 goldel ze vericht. Darum en<lb/>
					schryb ich nachmalen ein kirche superstitation, ein<lb/>
					min du. H&#252;rsten und herren land graff bflissen, den<lb/>
					zu&#870;ngenen, mitt bericht der dingen und beg&#228;ren mir zu&#870;<lb/>
					etwas gnad h&#228;thu&#870;n, und so das beschehe m&#246;cht, ich wol<lb/>
					lyden, dass semlich d. P. zu&#870; gu&#870;g&#252;ttem<lb/>
					das<lb/>
					wol mir nitt me geb&#252;ren, wil &#252;zid de&#223;ernder mines<lb/>
					sens 2. hand kommen wider anzu&#870;sprechen oder zu&#870; vergangen,<lb/>
					ondinen, diewyl ich mich alles verzigen etc.<lb/>
					Ich schryb ouch hierinn ob doch etwas zu&#870; erclangen minem<lb/>
					g&#252;nstigen herren Alexandren der abzu&#868;geren alten secretano, damit<lb/>
					mitt nitt zwyflet. Dise hoch w&#252;&#223;e er wol, das er das best<lb/>
					mitt nitt zweyfft. Disso hoch wissen, er de&#223;halb, das er die best<lb/>
					S.
					S.<lb/>
					Den fr&#252;ntlichen dienst thu&#870;n und bede brieff verfertigen und ist<lb/>
					muglich umb antwort anhalten, wil ich um die 5 verdienen<lb/>
					wo m&#252;glich. Ich bitt ouch u. d. w&#246;lle di&#223; min schryben im<lb/>
					besten verstan. Hiemitt bevilch ich u. E. in den schirm<lb/>
					destel allmachtigen gottes. Datum 28. augusti 1569.<lb/>
					S. E.<lb/>
					G&#252;tt williger<lb/>
					Heinrych Bullinger,<lb/>
					Der elter diener<lb/>
					der einrichen Z&#252;rych
				</p>
			</div>
		</body>
	</text>
</TEI>