<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7981" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN Otto Gleim, 24. August 1569</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 37,397 ff.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Des 13 septembris im 1568 jar ist min sun selig Christoffel Bullinger zu</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Original__(Entwurf)" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Original__(Entwurf)">Ms F 37,569-572</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7981">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1569-08-24" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p1308" cert="high">
						<!--
						<surname cert="high">Gleim</surname>
						<forename cert="high">Otto</forename>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7982"/>
					<ref type="prev_chronologically" target="file7980"/>
					<ref type="next_correspondence" target="file7997"/>
					<ref type="prev_correspondence" target="file7980"/>
					<ref type="next_correspondence_request" target="file8193"/>
					<ref type="prev_correspondence_request" target="file7980"/>
					<ref type="next_correspondence_reaction" target="file7997"/>
					<ref type="prev_correspondence_reaction" target="file7835"/>
					<ref type="next_same_sender" target="file7982"/>
					<ref type="prev_same_sender" target="file7980"/>
					<ref type="next_same_addressee" target="file7997"/>
					<ref type="prev_same_addressee" target="file7835"/>
					<ref type="next_with_sender_as_addressee" target="file7982"/>
					<ref type="prev_with_sender_as_addressee" target="file7980"/>
					<ref type="next_with_addressee_as_sender" target="file7997"/>
					<ref type="prev_with_addressee_as_sender" target="file7835"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7981%2FAutograph%2F00%20Ms%20F%2037%20(381-403)_00033.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7981/Autograph/00 Ms F 37 (381-403)_00033.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7981%2FAutograph%2F01%20Ms%20F%2037%20(381-403)_00034.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7981/Autograph/01 Ms F 37 (381-403)_00034.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7981%2FAutograph%2F02%20Ms%20F%2037%20(381-403)_00035.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7981/Autograph/02 Ms F 37 (381-403)_00035.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7981%2FAutograph%2F03%20Ms%20F%2037%20(381-403)_00036.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7981/Autograph/03 Ms F 37 (381-403)_00036.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/7981%2FAutograph%2F04%20Ms%20F%2037%20(381-403)_00037.tif/full/max/0/default.jpg" n="5"><desc subtype="path">7981/Autograph/04 Ms F 37 (381-403)_00037.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/7981%2FAutograph%2F05%20Ms%20F%2037%20(381-403)_00038.tif/full/max/0/default.jpg" n="6"><desc subtype="path">7981/Autograph/05 Ms F 37 (381-403)_00038.tif</desc></graphic>
		<graphic xml:id="img7" url="https://iiif.bullinger-digital.ch/iiif/3/7981%2FAutograph%2F06%20Ms%20F%2037%20(381-403)_00039.tif/full/max/0/default.jpg" n="7"><desc subtype="path">7981/Autograph/06 Ms F 37 (381-403)_00039.tif</desc></graphic>
		<graphic xml:id="img8" url="https://iiif.bullinger-digital.ch/iiif/3/7981%2FAutograph%2F07%20Ms%20F%2037%20(381-403)_00040.tif/full/max/0/default.jpg" n="8"><desc subtype="path">7981/Autograph/07 Ms F 37 (381-403)_00040.tif</desc></graphic>
		<graphic xml:id="img9" url="https://iiif.bullinger-digital.ch/iiif/3/7981%2FAutograph%2F08%20Ms%20F%2037%20(381-403)_00041.tif/full/max/0/default.jpg" n="9"><desc subtype="path">7981/Autograph/08 Ms F 37 (381-403)_00041.tif</desc></graphic>
		<graphic xml:id="img10" url="https://iiif.bullinger-digital.ch/iiif/3/7981%2FOriginal%20(Entwurf)%2F00%20Ms%20F%2037%20(569-572)_00001.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7981/Original (Entwurf)/00 Ms F 37 (569-572)_00001.tif</desc></graphic>
		<graphic xml:id="img11" url="https://iiif.bullinger-digital.ch/iiif/3/7981%2FOriginal%20(Entwurf)%2F01%20Ms%20F%2037%20(569-572)_00002.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7981/Original (Entwurf)/01 Ms F 37 (569-572)_00002.tif</desc></graphic>
		<graphic xml:id="img12" url="https://iiif.bullinger-digital.ch/iiif/3/7981%2FOriginal%20(Entwurf)%2F02%20Ms%20F%2037%20(569-572)_00003.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7981/Original (Entwurf)/02 Ms F 37 (569-572)_00003.tif</desc></graphic>
		<graphic xml:id="img13" url="https://iiif.bullinger-digital.ch/iiif/3/7981%2FOriginal%20(Entwurf)%2F03%20Ms%20F%2037%20(569-572)_00004.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7981/Original (Entwurf)/03 Ms F 37 (569-572)_00004.tif</desc></graphic>
		<graphic xml:id="img14" url="https://iiif.bullinger-digital.ch/iiif/3/7981%2FOriginal%20(Entwurf)%2F04%20Ms%20F%2037%20(569-572)_00005.tif/full/max/0/default.jpg" n="5"><desc subtype="path">7981/Original (Entwurf)/04 Ms F 37 (569-572)_00005.tif</desc></graphic>
		<graphic xml:id="img15" url="https://iiif.bullinger-digital.ch/iiif/3/7981%2FOriginal%20(Entwurf)%2F05%20Ms%20F%2037%20(569-572)_00006.tif/full/max/0/default.jpg" n="6"><desc subtype="path">7981/Original (Entwurf)/05 Ms F 37 (569-572)_00006.tif</desc></graphic>
		<graphic xml:id="img16" url="https://iiif.bullinger-digital.ch/iiif/3/7981%2FOriginal%20(Entwurf)%2F06%20Ms%20F%2037%20(569-572)_00007.tif/full/max/0/default.jpg" n="7"><desc subtype="path">7981/Original (Entwurf)/06 Ms F 37 (569-572)_00007.tif</desc></graphic>
		<graphic xml:id="img17" url="https://iiif.bullinger-digital.ch/iiif/3/7981%2FOriginal%20(Entwurf)%2F07%20Ms%20F%2037%20(569-572)_00008.tif/full/max/0/default.jpg" n="8"><desc subtype="path">7981/Original (Entwurf)/07 Ms F 37 (569-572)_00008.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1546.<lb/>
					entliche antwort Heinrychen Bullinger,<lb/>
					Bullingers, allen denen in Hessen g&#228;ben<lb/>
					die ansprach umb schulden<lb/>
					an inn von sines suns seligen<lb/>
					Christoffel Bullingers W&#228;gen zu&#870;<lb/>
					haben vermeinend.<lb/>
					h. Ottho Geinnen<lb/>
					zu&#870;gestellt.<lb/>
					min sun selig<lb/>
					Das 13. septembris mihi 1500, iam ist<lb/>
					Christoffel Bullinger zu&#870; Pouvy in Franckrych, zwo<lb/>
					Myl von Schalmen seliklich verscheiden und da selbs ouch<lb/>
					eerlich, alls der sinem herren eerlich gedienet,<lb/>
					graben. Sin verlassenschafft aber ist von dem obristo<lb/>
					von Roltzhusen ettlichen zu&#870; bewaren bevolhen.<lb/>
					Die selben alls sy gen Stra&#223;burg herus kummen,<lb/>
					habend sy gedachte verlassenschafft sampt einem<lb/>
					dar&#252;ber gemachten inventario, dem erbarm Hansen<lb/>
					Conradten Waldern &#252;berantwort. Ist aber nitt, das<lb/>
					Inventarium, da&#223; durch den l&#252;tinampt und fr&#252;nderen<lb/>
					underschriben ist etc. Da erst nach 10 w&#252;schen<lb/>
					ich mines suns seligen abgang verst&#228;ndiget,<lb/>
					und der Walder mir brieff darvon sampt dem<lb/>
					ventario zu&#870;geschickt hat, mitt anzeigung die kn&#228;cht<lb/>
					sampt den pferdten, ligind zu&#870; Stra&#223;burg by<lb/>
					schwartzen burgern daselbs, und das ich<lb/>
					dahin ein gwallts botten s&#228;nde, er dann die verdien<lb/>
					lassenschafft verwarloset und gar zu&#870; grund gericht<lb/>
					werde, luth sines brieffs der nochmalen vorhanden ist.<lb/>
					Daruff ich one verzug einen geschwornen, stattl&#246;uffer<lb/>
					von hinnen hinab gesandt, mitt einem geschribnen<lb/>
					bef&#228;lch, desse copy ich dem frommen, eerenvesten, Ottho<lb/>
					Gleymen, Chamerschrybern, minem g&#252;nstigen herren<lb/>
					und gu&#870;ten fr&#252;nd zu&#870;geschickt. Summa mines bef&#228;lchs<lb/>
					was, da&#223; so es nitt anders m&#246;chte gesin, dann das sin<lb/>
					verlassenschafft mu&#868;ste verkoufft werden, so s&#246;lle das<lb/>
					das gel&#246;st und nitt den schulden g&#228;ben verwaret,<lb/>
					und verzeichnet werden; dann ich darvon n&#252;zid zu&#870;<lb/>
					vernemmen oder mich alls ein erken darzu&#870; stellen
					15by.<lb/>
					Des 13. septembris imm 1568. jar ist min sunselig Christoff<lb/>
					Bullinger zu&#870; Panny in Franckrych etc. myl von Schalum, selichen<lb/>
					verscheyden und da selbs ouch eerlich, alls der sinem herren<lb/>
					Histotica naturalis<lb/>
					wol glich gediecat, begraben. Sin verlassenschafft abersist von dem<lb/>
					gester.<lb/>
					christen von Roltzhusen ettlichen zu&#870; bewaren bevolhen. Die<lb/>
					selben, alls sy gen Stra&#223;burg herus kummen, haben sy gedachte<lb/>
					verlassenschafft, sampt ein dar&#252;ber gemachten inventario,<lb/>
					Ist aber nitt, das dem erbarn hausen, ich maister, Simlern seligen, abgang, etc.<lb/>
					numerarinn erst nach, so wuchen ich mines, dominus seligen abgang verstend,<lb/>
					In gmeutarinn<lb/>
					zu&#870; geschickt hat, mitt anzeigung, die kn&#228;cht sind<lb/>
					herrenrychen und Vesterio zu&#870;geschickt, hat nitt anzeigen, die kn&#228;cht sampt<lb/>
					schriben ist, wo<lb/>
					M&#246;ren und, das ich datin ein gwallts potten, sende, ee das<lb/>
					die buren und, das ich dahin ein gwallts potten, sende, ee dann<lb/>
					kummen w&#252;ssend, der verlassenschafft verwarloset und gar zu&#870; grund gericht,<lb/>
					wir nitt<lb/>
					werde, luth sines brieffs, der nochmaln vorhanden ist.<lb/>
					Daruff ich one verzug einen geschwornen stattl&#246;uffer von<lb/>
					minen hinab ges&#228;ndt, mitt einem geschribnen bef&#228;lch.<lb/>
					desse copy ich dem frommen, eerenvesten Ottho, Sleymen,<lb/>
					verschrybern, minem g&#252;nstigen herren und gu&#870;ten frundt,<lb/>
					zu&#870;geschickt. Summa mins bef&#228;lchs was, das, so es nitt anders<lb/>
					gesin, dann das sin verlassenschafft mu&#868;ste verkoufft<lb/>
					werden, so s&#246;lle das das gel&#246;st und nitt den schulden<lb/>
					verwaret und verzeichnet werden; dann ich darvon<lb/>
					n&#252;t zu&#870; nemmen oder mich alls ein erken darzu&#870;stellen ged&#228;ncke,<lb/>
					es sye dann vorhin mencklich umb die schuld, die man imm<lb/>
					von r&#228;chten schuldig, eerlich abgefertiget.<lb/>
					Der Louffer bott ist den 10. marg von Stra&#223;burg abgefertiget,<lb/>
					und har gen Z&#252;rych widerumb kummen den 15. martii. Da<lb/>
					ich ein copiam aller handlung, wie ich sy vonm l&#246;uffer<lb/>
					gefangen und alles zu&#870; Stra&#223;burg gehandtlet worden, wie<lb/>
					es von einem geschwornen notario in bysin zweyer der<lb/>
					k&#228;dten zu&#870; Stra&#223;burg uffgeschriben, sampt der herren<lb/>
					vorgemendt, den Franksernnisch herren, kalten,<lb/>
					schriber zu&#870;gesanndt gen Franckfurt und denselben<lb/>
					zu&#870; Stra&#223;burg,<lb/>
					bericht, das ich um mines suns selich khein, empfangen,<lb/>
					alles, das da<lb/>
					dann ettliche geringen mines suns seligen kleinster, gewerer<lb/>
					gesin, uffgan<lb/>
					und<lb/>
					wie er in des noch abgeschrifft s&#228;hen werde, und<lb/>
					an baren g&#228;llt etc. 48. Das, welchs alles zu&#870;samen<lb/>
					r&#228;chnet, bringt in summa 1 batz, das&#228;gen ich kosten<lb/>
					gehept mitt dem Louffern, so hinuff und ab gelouffen 13<lb/>
					hatz. Daran mir kein halber ersetzt worden.<lb/>
					zu&#870; disem hab ich ein bericht gedachten h. Camerschribern<lb/>
					S.<lb/>
					gethan, de&#223; das uns hie zu&#870; w&#252;ssen, was min sin<lb/>
					schuldig, sampt der g&#228;gen verzeichnu&#223;, was uns zu&#870;
					d&#228;ncke, es sye dann verhin mancklich umb die schuld,<lb/>
					die man imm von r&#228;chten schuldig, eerlich abgefertigt.<lb/>
					Der L&#246;ufferbott ist den 10. martij von Stra&#223;burg abgelegt<lb/>
					fertiget und har gen Z&#252;rych widerumb kummen den 18<lb/>
					martii. Da ich ein copy aller handlung, wie ich sy vonn<lb/>
					l&#246;uffer empfangen und alles zu&#870; Stra&#223;burg gehandlet,<lb/>
					worden, wie es von einem geschwornen notario in<lb/>
					sin zweyer r&#228;dten von Stra&#223;burg uffgeschriben, sampt<lb/>
					der copy Inventarii vorgemeldet, dem hievor<lb/>
					nampsten, chamerschrybern zu&#870;gesandt gen Franckfurt,<lb/>
					und denselben bericht, da&#223; zu&#870; Stra&#223;burg alles das<lb/>
					das da gesin uffgangen und ich durch den stattl&#246;uffer<lb/>
					nitt inen empfangen, dann ettliche geringen, mines suns<lb/>
					verseligen kleinoder, gewerden, und wie barenn des&#228;llt 26<lb/>
					abgeschrifft s&#228;hen werde und an baren g&#228;llt etc.<lb/>
					das, welchs alles zu&#870;samen ger&#228;chnet bringt in summa<lb/>
					ein batz. Darg&#228;gen ich kosten gehept mitt dem l&#246;nffe.<lb/>
					so hinuff und ab gelouffen 13 fl. 4 batz. Daran mir<lb/>
					kein Haller ersetzt worden.<lb/>
					In disem hab ich ein bericht gedachten herren chamerlichen<lb/>
					schrybern gethan de&#223;, das uns hiezu&#870; veriissen, was min<lb/>
					dum selig schuldig, sampt der gegenn verzeichnu&#223;, was<lb/>
					uns zu&#870; w&#252;ssen, was er hinder imm verlassen und man<lb/>
					imm hinwiderumb zu&#870; thu&#868;n und schuldig sye, welche sumlich<lb/>
					usset der Brabendischen besoldung umb vil sin<lb/>
					&#252;bertr&#228;ffe, mitt gar fr&#252;ntlicher pitt, das er sich<lb/>
					erbetten lassen und die sach an die hand n&#228;me und verdienen<lb/>
					schaffen, da&#223; die denen min sun selig, schuldig ist, eerlich<lb/>
					und unklagbar u&#223; dem sinen, das er verlassen, gemacht,<lb/>
					und dann das &#252;berig mir zu&#870;stelle, der ich doch nitt ein haltend<lb/>
					zu&#870; erben, noch in das eerb mich zu&#870;stellen willens<lb/>
					sye, es syend dann zu&#870;vor alle die, denen min b&#252;r selig<lb/>
					schuldig zu&#870; friden gestellt, welchs w&#228;gen beg&#228;ren min<lb/>
					herr Chamerschryber abschlung, von w&#228;gen, das er in<lb/>
					diser sach ouch anspr&#228;chig und de&#223;halben von ettlichen<lb/>
					m&#246;chte verd&#228;chtig gehallten werden.<lb/>
					Mittler zyt aber wirt u&#223; Hessen geschriben und kumpt<lb/>
					ouch damitt heruff mines suns seligen allter diener
					w&#252;ssen, was er verlassen hinder imm und man imm hinig<lb/>
					widerumb zu&#870; thu&#868;n und schuldig sye, welche summa, usset<lb/>
					der Brabendischen besoldung, umb vil inen sin schuld &#252;berliener<lb/>
					mitt gar fr&#252;ntlicher pitt, das er sich erb&#228;tten lassen,<lb/>
					und die sach an die handt n&#228;me und verschaffen, das der<lb/>
					denen min sun S. schuldig ist, eerlich und dan verklagbar<lb/>
					u&#223; dem sinen, das er verlassen, gemacht der dan das &#252;berigen<lb/>
					mir zu&#870; stelle, der ich doch nitt ein Haller, zuo erben, noch<lb/>
					in das erb mich zu&#870; stellen willens sye, es syend dann<lb/>
					vor alle die, denen min sun R. Schuldig zu&#870;friden gestellt,<lb/>
					Welches min beg&#228;ren, min herr Campeschriber<lb/>
					schlu&#870;g von W&#228;gen von ettlichen m&#246;chter verd&#228;chtigen gehallten werchig,<lb/>
					und de&#223;halben von ettlichen m&#246;chte verd&#228;chtig gehallten werden.<lb/>
					Mittler zyt aber wirt u&#223; Hessen geschriben und kumpt<lb/>
					damitt ouch heruff mins suns seligen allter diener<lb/>
					Mitt briefft und bericht, ouch ettlichen, so mines<lb/>
					zu&#870;rten hinder vogs vil verdacht haben, sonder inen vil<lb/>
					doch die umb<lb/>
					zu&#870;guten<lb/>
					haben habend, u&#223; ande rem schryben, aber<lb/>
					diener m&#246;gen.<lb/>
					nitt funden.<lb/>
					inventzen mundtlichen anzeigen beschw&#228;ret, mich aller handel<lb/>
					und gwolch, ich zu&#870;g<lb/>
					embieten kan alles das zu&#870; erlegen und bezchten, das<lb/>
					von vilen wir sich gschry&#223;en,<lb/>
					das<lb/>
					wirt wirt, wer<lb/>
					Bell. Dien der herren. Es ist minem sun S. von herren, dem allten f&#252;rsten und herren<lb/>
					schiligens ich gn&#228;digklich verlihen, imm und sinen<lb/>
					d.<lb/>
					von siner tr&#252;wendigen<lb/>
					l&#228;hen gn&#228;diklich verlihen, imm und sinen nachdem<lb/>
					wenn diensten<lb/>
					menlichs stammes, welchs l&#228;henstu&#870;th der<lb/>
					w&#228;gen.<lb/>
					d.<lb/>
					brieffen hievor inngehept habend, die edlen, breder von<lb/>
					h&#246;nstein, da doch min sun, d. der verla&#223;nen wittwen<lb/>
					brederin,64 gold guldin bezalen und sy damitt dannen<lb/>
					mu&#868;ssen, die ich im minem sun S. also Baarzu&#870; Franckrych<lb/>
					muren und<lb/>
					durch M. Hansen Ziegler, des radts zu&#870; Z&#252;rych etc.<lb/>
					erlegen lassen. Hab ouch hernach die quittierung by<lb/>
					ein ges&#228;hen, die aber jetzund in den brieffen, die Laurentz<lb/>
					gebracht, nieman wirt anndern noch gew&#228;hend, da doch billich<lb/>
					das, so das l&#228;hen an ein andern verw&#228;ndt, gedacht g&#228;llt,<lb/>
					widerumb erlegt s&#246;llte werden. Da aber so gar niemandts<lb/>
					n&#252;t wil schuldig sin, das ouch verlougnet wirt, da&#223;<lb/>
					s&#246;mlich g&#228;llt ye u&#223;g&#228;ben sye und von keiner bruderen<lb/>
					ouch hoch bez&#252;get,<lb/>
					n&#252;t w&#252;sse; &#252;ber das lan
					1568.<lb/>
					Laurentz Widmer mitt brieffen und bericht ouch verdienen<lb/>
					zeichmussen, so zu&#870; Cassell hinder imm funden, doch die<lb/>
					uns zu&#870; gu&#870;tem dienen m&#246;gen nitt fru&#870;dens. Da ich das<lb/>
					eeren h&#252;th, so inventiert keins w&#228;gs wil verdacht<lb/>
					haben, sunder vil me dancken, da&#223; sy sich der sach, so<lb/>
					vil beladen habend, u&#223; anderem schriben aber und<lb/>
					urentzen muntlichem anzeigen, beschwaret mich aller<lb/>
					Le.<lb/>
					handel umb so vil, das ich zwaren mich keins w&#228;gs,<lb/>
					Wie aber zum teyl beg&#228;rt wirt, das ich thu&#870;n s&#246;lle, embieten<lb/>
					kan das zu&#870; erlegen und bezalen, das von vilen<lb/>
					wirt geh&#246;uschen.<lb/>
					Es ist minem sun selig von dem alten f&#252;rsten und herren<lb/>
					Philipsen seliger ged&#228;chtnu&#223; lantgraven zu&#870; Hessen,<lb/>
					ein ritter oder burgl&#228;hen von siner tr&#252;wen diensten w&#228;gen<lb/>
					gnediklich verlihen, imm und sinen &#252;ben nochkommen.<lb/>
					g&#252;mlichs, stammens von sinem lib erloren, welchs l&#228;ben<lb/>
					l&#252;th der brieffen, diener ingenipt habend, die edlen<lb/>
					Bru&#870;der von Houstein, da ouch min sun geldig der verdien<lb/>
					la&#223;nen, witt wen bredernn sy gold guldin behalen,<lb/>
					und sy damitt dannen l&#246;sen mu&#868;ssen, die ich minem<lb/>
					sun seligen also baar zu&#870; Franckfurt durch m. Hansen<lb/>
					Ziegler, des radts zu&#870; Z&#252;rych, minem lieben herren<lb/>
					und gu&#870;ten fr&#252;nd hab erlegen lassen. Hab ouch hernach<lb/>
					die gutierung (sampt andern vilen brieffen von der<lb/>
					bruderin &#252;berg&#228;ben) ges&#228;hen, die aber jetzund in<lb/>
					Den brieffen die Laurentz gebracht nienan wirt funden,<lb/>
					noch ges&#228;hen, da doch billich, da&#223; so das l&#228;hen an<lb/>
					ein andern verw&#228;nt, gedacht g&#228;llt widerumb<lb/>
					so&#868;llte werden, da aber so gar nieman n&#252;zid wil<lb/>
					schuldig sin, das ouch verlou&#868;gnet wirt; das s&#246;mlich<lb/>
					g&#228;llt ye u&#223;g&#228;ben sye und man von keiner bruderin<lb/>
					n&#252;t w&#252;sse. Uber das Laurentz ouch hoch z&#252;get, das<lb/>
					erneinigt, g&#228;llt der briderin worden sye.<lb/>
					Ich sampt beiden minen s&#252;nen habend ettliche quidem<lb/>
					verlierungen bezallter siner schulden sampt ettlichen siner<lb/>
					erl&#246;sten verschreibungen by minem sun seligen, alls<lb/>
					er u&#223; Franckrych vor einem jar kamm und zu&#870;letst<lb/>
					by uns, was und die selben mitt imm widerumb in<lb/>
					Hessen herab fu&#868;rt, ges&#228;hen, da wir jetzund derselben<lb/>
					under den geschrifften, so Laurentz heruff gebracht<lb/>
					nitt einem s&#228;hend oder findent, und m&#246;gend nitt
					S.<lb/>
					das ernempt g&#228;llt, der briderin worden sye.<lb/>
					Ich sampt beyden minen, s&#252;nen, habend ettliche guntinragen,<lb/>
					behallter<lb/>
					siner schriben, by minem sun, d. alls er u&#223; Franckrych vor einem jar,<lb/>
					den herren<lb/>
					kam und zu&#870; recht, etc. uns wol, und die sinen<lb/>
					ettlichen<lb/>
					widerumb in Hessen hinab fu&#868;rt, ges&#228;hen, da wir jetzund<lb/>
					siner<lb/>
					possen und<lb/>
					zund derselben und solen und der findent und m&#246;gegind,<lb/>
					schrybungen<lb/>
					gebracht, die innentiert, wol es wir als abgemeldt unverdacht habe,<lb/>
					geben, so es gelt, die geschriben, wie vernellt unverdacht haben.<lb/>
					Es forderet der erbar Georg Vestenberg in sinem<lb/>
					brieff, de&#223; datum zu&#870; Franckfurt, des 14. aprilis in<lb/>
					disem louffenden jar, 5 tuler und ein gold in,<lb/>
					die imm min sun S. schuldig bliben, und stadt aber ain<lb/>
					end des Imentarii vorgemelt mir von Stra&#223;burg zu&#870;<lb/>
					gesandt, also Georg Vestenberger hat es under schriben. Ist<lb/>
					aber 18. taler schuldig, und zu&#870; barschafft habend sich<lb/>
					stadt also geschriben, an barschafft habend sich by<lb/>
					Bullingern) befunden 22 tag, dise vertr&#252;chsten, vernemmen<lb/>
					Derger. Darus wir uns gar nitt verrichten k&#246;nnend,<lb/>
					wie min sun selig vestenbergern schuldig blibens<lb/>
					57. taler und 1. gold guldin. Und aber vestenberg<lb/>
					selbs geschriben, er sye, so schuldig, sonder, und haben<lb/>
					genommen, die 22 taler, so baar funden, by den verstorbnen.<lb/>
					De&#223;glych ist ein quittantz Niclausen schwerdt von<lb/>
					Heydelberg, des Munsterschrybers vorhanden, die<lb/>
					z&#252;get, das er von w&#228;gen eucharii hermans an der<lb/>
					behalung Christoffen, Bullingern zu&#870;geh&#246;rig, inn behalten<lb/>
					haben 30 fl. und 8 batz. Hienaben wirt funden in herren<lb/>
					k&#228;merschrybers r&#228;chnung, das min sun S. gedachten<lb/>
					charium letstlich mitt 30 fl. von siner befoldung abkoufft,<lb/>
					Dorumb er der kamerschribet minem sunt s. in das<lb/>
					Uranisch l&#228;ger geschriben, er min sun, 8 m&#246;ge s&#246;mlich<lb/>
					g&#228;llt, by dem euchario wider forderm etc. Das uns aber<lb/>
					bescheid und grundt umb s&#246;mlich g&#228;llt werde,<lb/>
					das beschicht, so wenig, alls ouch umb ander glyche sachen.<lb/>
					imm Inventario wirt heyter gemeldet min sun S.<lb/>
					habe 60 taler von der musterung gen Cassel gesandt.<lb/>
					So z&#252;get sin diener und roch haus fischer von gravenburg<lb/>
					dumen vor dem geschwornen notario und beiden den<lb/>
					r&#228;dten zu&#870; Stra&#223;burg, das sin herr Christoff B. Habel von<lb/>
					der ersten Brabendischen bezalung, so taler gen Caffel<lb/>
					geschickt. Aber zu&#870; Cassel wil die nieman empfangen<lb/>
					haben oder &#252;z&#252;d von inen w&#252;ssen.
					w&#252;ssen, wo es f&#228;lt. Die iuventiert w&#246;llend wir<lb/>
					alls obgemeldet unverdacht haben.<lb/>
					Es forderet der erbar J&#246;rg vestenberg in sinem<lb/>
					brieff de&#223; datum zu&#870; Franckfurt, des 14. aprilis 1569.<lb/>
					f&#252;nffzig, siben taler und ein gold gnedigen, die imm minem<lb/>
					schuldig bliben und stadt, aber amm gesund des also,<lb/>
					vorgemelt mir von Stra&#223;burg zu&#870;gesandt also, J&#246;rg<lb/>
					Wirstenberger hat es underschriben, ist aber58.<lb/>
					schuldig, und zu&#870; verschrifft, min mu&#868;rstand sich (by Bulling<lb/>
					geschriben, an barschafft habend sich (by Bullingern)<lb/>
					befunden 22 taler. Dise hat J&#246;rg vester herr etc. Darus, wie<lb/>
					uns gar nitt verrichten k&#246;nnend, wie min sun selig<lb/>
					verstrubergern schuldig bliben, 57 taler und ein gold gen<lb/>
					und aber verstenberger selbs geschriben er sye, schuldig<lb/>
					taler und habe genommen, die 22 taler, so baar funders<lb/>
					by dem verstorbnen.<lb/>
					De&#223;glychen ist ein gutantz inclusen schwert von<lb/>
					Heydelberg des Munsterschrybers vorhanden, an die<lb/>
					bez&#252;get, das er von w&#228;gen zu&#870; eucharg, hermals an hab<lb/>
					Bezalung Christoffen Bulling zu&#870;geh&#246;rig, ymberhallten habe<lb/>
					zu&#870; fl. und 8 batz. Hien&#228;ben, wirt funden sol herren<lb/>
					clarerschrybers r&#228;chnung, das min sun sel gedachten<lb/>
					eucharium letstlich mitt 30 fl. von siner besoldung<lb/>
					abkoufft, dorumb er der chamerschryber, minem sun<lb/>
					in das Uranisch l&#228;ger geschriben, das er s&#246;mlich g&#228;llt<lb/>
					by dem euchario widerumb fordere etc. Das aber uns<lb/>
					einicher bescheyd und grund umb s&#246;mlich g&#228;llt werdent,<lb/>
					das beschicht, so wenig alls umb ander glyche sachen.<lb/>
					imm Imentario wirt heyter gemeldet min sun,<lb/>
					gel. Habe, so taler von der M&#252;nsterung gen Cassel,<lb/>
					gesindt. So z&#252;get sin diener und koch Hanns Fischer<lb/>
					von gravendunen vor dem geschwornen notario<lb/>
					und beiden den r&#228;dten zu&#870; Stra&#223;burg, das sin herr<lb/>
					Christoff Bullingern, habe von der ersten Brandischen Bezalung<lb/>
					Nach langern<lb/>
					60 taler gen Cassel geschickt; aber zum Cassel, wil die<lb/>
					nach fura<lb/>
					habeas, Ebel,<lb/>
					nieman ampfangen haben oder &#252;tzund von inen w&#252;ssen.<lb/>
					pfangen.<lb/>
					selben inventario wirt gedacht eins w&#228;gens
					Im selben inventario wirt gedacht eins w&#228;gens<lb/>
					kastens und anderer r&#252;stung me luth des klitters<lb/>
					inventari, darinn befunden, wo hin ein yetlichs<lb/>
					kummen, und so wir bericht umb gedacht innentaten<lb/>
					und klittern beg&#228;rend, wil niemand r&#228;chten<lb/>
					bescheid dorumb g&#228;ben.<lb/>
					Wyter wirt ettlich baar g&#228;llt, das min sun 8. ettliche<lb/>
					bar unnd<lb/>
					heyter<lb/>
					g&#252;ttlich gel&#228;sen, l&#252;ch der gemeldenttery,<lb/>
					b&#252;chsen, gweer und anders, da aber geforderet,<lb/>
					mandts &#252;tzid wider zu&#870; g&#228;ben willens ist, sunder einer<lb/>
					sich also, der ander also, des fu&#870;glichest, alls er mag u&#223;redt.<lb/>
					Also w&#252;ssend wir und habend ouch hie by imm, alls er<lb/>
					zu&#870;letst hie, was und grad daruff in Brabyandt zu&#870;gs<lb/>
					ges&#228;hen ettliche sch&#246;nen stuck goldtz, die er by imm getr&#228;hen<lb/>
					und k&#246;nnend, aber nitt ged&#228;ncken, da&#223; diewyl<lb/>
					sinem todt noch baar g&#228;llts 22. taler by imm<lb/>
					funden, das er die stuck gold u&#223; nodt, verthan habe etc.<lb/>
					Wohin sy aber kummen, ist uns nitt zu&#870; w&#252;ssen, so wirt<lb/>
					von nieman mitt einem wort gedacht.<lb/>
					Me hat min sun, einem siner beckandten, der uns aber<lb/>
					unbeckandt, in sinem abscheid, alls wir bericht werdend,<lb/>
					Alle sine sachen<lb/>
					d.<lb/>
					bewolhen, die hoff besorgen etc.<lb/>
					hatt er<lb/>
					letsten abscheid<lb/>
					von sinem l&#228;hen u&#223;stend, yn zu besen. Aber wie<lb/>
					zu&#870; Caffel, uffgelerten<lb/>
					schriben und<lb/>
					das und von wein das glegen, das sonder<lb/>
					den brieff, da<lb/>
					verlassen uns zu&#870;<lb/>
					wie ouch anders erfaren; van es kumpt nieman<lb/>
					ze f&#246;rtigen; aber<lb/>
					ze fortigen. Aber<lb/>
					und beschaffen ist, dan von min selbs die gloubwirdigen von imm minen<lb/>
					de&#223;glych ist uns gloubwirdig von imm minen, der<lb/>
					nitt w&#252;ssend<lb/>
					mittend wir, da&#223; und also besseren herren zu&#870; geben gewesen anzeigt, das iren<lb/>
					noch ettwas, by denn Meyer schriben gewesen, anzeigt, das<lb/>
					in seinem z&#252;gst und gu&#870;te kryder, sampt an erenn,<lb/>
					aber<lb/>
					verschlossen, jetzund ges gelegt,<lb/>
					aber werdet wir wider<lb/>
					werdent wir, werden befindt, nitt der wir<lb/>
					bericht, das fast<lb/>
					schuldigen k&#246;nnend namhafftig, durch den es<lb/>
					wenig frunden.<lb/>
					versumpt oder vernntruwet, insonders, so einer sagt<lb/>
					u&#223;genommen etc.<lb/>
					vos<lb/>
					er habe imm sin bestes kleyd gemacht, ein ander er<lb/>
					habe imm di&#223; oder das gesch&#228;nckt, da doch vestenberger<lb/>
					d.<lb/>
					gesagt, er sye in sinem tottigelt, so ir wirdt und bloub<lb/>
					gewesen, das er weder testamentiert noch zu&#870;legiert habe.<lb/>
					wie es nun ergangen, das das sin also zerstr&#246;wt,<lb/>
					und zerschmaltzen<lb/>
					und dahin gangen, sye, m&#246;gend wir nitt w&#252;ssen, ja&#223;
					1539.<lb/>
					kastens und anderer r&#252;stung me luth des klitters<lb/>
					commentarii, dahin befunden, wo ein yttlichs hin<lb/>
					d.<lb/>
					kummen, und so wir bericht umb gedacht inventarium<lb/>
					und klittern beg&#228;rend, wil nieman r&#228;chten bescheind,<lb/>
					Dorumb g&#228;ben.<lb/>
					Wyter wirt ettlich baur g&#228;llt, das min sun selt ettliche<lb/>
					baar und gu&#868;tlich gelihen, luth des inventarii, item<lb/>
					ettlich b&#252;chsen gweer und anders beyter gemeldet, da<lb/>
					aber geforderet, nieman nunzider wider zu&#870;g&#228;ben willens<lb/>
					ist, sunder einer sich, so der ander also, de&#223; fu&#870;gklichist<lb/>
					alls er mag u&#223;redt.<lb/>
					Also w&#252;ssend wir, und habend ouch hie by imm, alls er<lb/>
					zu&#870;letst hie, was und grad daruff in Braband zog,<lb/>
					ettliche sch&#246;me stuck geldts, die er by imm getragen<lb/>
					und k&#246;nnend aber nitt ged&#228;ncken, da&#223; diewyl nach sinen<lb/>
					todt noch baar g&#228;llts 22. taler by imm funden, das er die<lb/>
					stuck goldt, u&#223; nodt, verthan habe etc. Wohin sy aber<lb/>
					kummen, ist uns nitt zu&#870; w&#252;ssen, so wirt iren von<lb/>
					nieman mitt einem wort gedacht.<lb/>
					alle sinem. Me hat min sun einem siner beckandten, der uns aber<lb/>
					alle er inen sinem<lb/>
					verstenschryb und herren, die hoff besoldung, und was imm noch<lb/>
					Cassel uffgelerten<lb/>
					bevolhen die hoff besoldung, und was imm noch von<lb/>
					schriben und<lb/>
					schrifft, sinem l&#228;hen usschendt, ynzu&#870;ziehen. Aber wie das oder<lb/>
					zu&#870; besorgt von wenn das besch&#228;hen, k&#246;nnend wir nitt, glich wie<lb/>
					aber und der geschlagen<lb/>
					das nach, der es anziehe oder &#252;tzid bringen w&#246;lle von imm<lb/>
					selbs, der es anziehe oder &#252;derz&#252;der bringen, w&#246;lle<lb/>
					nitt w&#252;ssend.<lb/>
					wir von iren de&#223;glychen ist uns gloubwirdig von minem sun selig<lb/>
					sunst h&#228;ttend wir<lb/>
					und lieber selbs ouch von sinem diener Laurentzen, der jungst imm<lb/>
					besseren bericht.<lb/>
					meyen by uns hie oben gewesen anzeigt, das noch<lb/>
					ettwas kleydern und z&#252;gs in sinem gehallt verschlossen,<lb/>
					Jetzund aber werdent wir durch Laurentzen, widerumb<lb/>
					bericht, das fast wenig funden u&#223;genommen zwen<lb/>
					r&#246;ck. Da wir aber nieman schuldigen k&#246;nnend nammen<lb/>
					hafftig, durch den es versumpt oder verantr&#252;wet,<lb/>
					insonders, so einer sagt, er habe imm sin bestes kleyd<lb/>
					gemacht, ein anderger er habe, imm di&#223; oder das gesch&#228;nckt<lb/>
					Da doch vestenberger gesagt, er sye in sinem todtlichen<lb/>
					bett so kranck und bl&#246;d gewesen, das er weder testament<lb/>
					datt soch verstanck und glod gesagt, er sye&#223;, da&#223; sinders gesch&#252;t<lb/>
					S.
					d.<lb/>
					d.<lb/>
					Datum<lb/>
					d.<lb/>
					S.<lb/>
					d.<lb/>
					d.<lb/>
					d.<lb/>
					d.<lb/>
					Dorumb ich ye hievor vermeint, mich nitt one fu&#870;g und<lb/>
					redliche ursach, des alles nit mich zu&#870; beschw&#228;ren.<lb/>
					mein ouch den anspr&#228;chern wenig inen zu&#870; antworten.<lb/>
					diewyl ich die oberzellen und alle anderen schulden,<lb/>
					sun, 8 zu&#870; thun. Aber gern gew&#246;llen,<lb/>
					die man<lb/>
					das die anspr&#228;cher, darus zu&#870;friden gestellt, das ich doch<lb/>
					nitt mag) f&#252;r mich selbs oder f&#252;r die minem f&#252;ro<lb/>
					Mitt gu&#870;te<lb/>
					zu&#870; w&#228;gen.<lb/>
					hin nitt ansprich; sy weder mitt r&#228;cht noch oner&#228;cht,<lb/>
					bringen.<lb/>
					oder erjagen wil und gar nitt in so f&#252;rre mitt grosseren,<lb/>
					mitt grossem kosten, s&#228;nden und noch mitt grosserem<lb/>
					d.<lb/>
					und insonderb<lb/>
					r&#228;chten rechten, dem ouch die heimlikeiten<lb/>
					diewyl ich min<lb/>
					dem r&#228;chten richt, den ouch der ich mich hiemitt<lb/>
					lieben sun,<lb/>
					verloren<lb/>
					und entz&#252;ch und entschlich mich nemitt<lb/>
					hab, den ich<lb/>
					nitt wider<lb/>
					aller ansprach zu&#870; mines unns d. Mt. also das<lb/>
					bringen kan,<lb/>
					inen halben unverhinderit und ungesumpt, die<lb/>
					hie oben<lb/>
					wil ich nitt<lb/>
					wissiger nit ich pr&#228;cher, die da in den den den dem sachen baas, dann ich nach<lb/>
					gu&#870;t r&#228;chten.<lb/>
					k&#246;nnend, wo sy w&#252;stend, das man minem<lb/>
					dominum<lb/>
					8. ettwas schuldig were von den selben wol<lb/>
					ynziehen m&#246;gend; dann ich nie sunst n&#252;t g&#228;ben wil.<lb/>
					Und so in vil gemeldten, inventario under anderm<lb/>
					zum end ouch das gefunden wirt, da&#223; mines suns will<lb/>
					und meynung nitt gewesen, da&#223; u&#223; der losung siner<lb/>
					pferdten, sine diener s&#246;llind abgefertiget und vermu&#868;gt<lb/>
					werden, sunder das die imm zu&#870; diser uffr&#252;stung und sunst<lb/>
					und die er daselbs benampset s&#246;llind bezallt werden,<lb/>
					esse<lb/>
					billich, das ich nitt darumb ich antwort g&#228;ben, diener<lb/>
					wyl zu&#870; Stra&#223;burg, ee dahin min gesandter. Gott kummen<lb/>
					alles schon uffgangen, verkleidet, verzert<lb/>
					und mir sie und dermassen veranlasset, das es nitt hinder sich me<lb/>
					gewesen<lb/>
					zu&#870; bringen, was<lb/>
					h&#228;tte<lb/>
					Uber das alles, so hab ich kein hab noch gu&#870;t, das minen<lb/>
					alles hinad<lb/>
					gen Cassel,<lb/>
					sun P. zu&#870; geltoren, dann alls hievor gemeldt, und werig<lb/>
					gefertigt.<lb/>
					me<lb/>
					die 11 fl. f. und der ba&#223;, die ich sempfangen hab zu&#870;gen<lb/>
					aber nitt<lb/>
					me m&#252;glich<lb/>
					wer hernach darzu&#870; r&#228;cht habe, die ich ouch befolhen<lb/>
					so wenig es<lb/>
					lieben herren und gu&#870;ten fr&#252;nd, dem Franckerten<lb/>
					d.<lb/>
					sicher gewesen<lb/>
					herren Christoff Froschowern zu&#870; erlegen, damitt ich<lb/>
					gen Z&#252;rych.<lb/>
					zu&#870; fu&#868;rren.<lb/>
					mich aller dingen ledige. Diewyl ich dann des sinen<lb/>
					der kriegs.<lb/>
					l&#246;uffen und<lb/>
					jetzund me n&#252;t hab, bin ich ouch nieman um sin<lb/>
					unsticherheit<lb/>
					m&#252;zind. Z&#252;rich mich niemmen<lb/>
					halben etc.<lb/>
					sunderheit, so ich mich nieman g&#228;gen meinen
					ergangen, da&#223; das sin also zerstr&#246;wt und dahin<lb/>
					gangen und zerschmultzen sye, m&#246;gend wir nitt<lb/>
					w&#252;ssen<lb/>
					Dorumb ich hievor vermeint mich nitt one fu&#868;g<lb/>
					und redliche ursach de&#223; alles und anders me zu&#870;<lb/>
					beschwaren; vermein ouch den anspr&#228;chern wenig<lb/>
					zu&#870; antworten. Diewyl ich die oberzelten und alle<lb/>
					andere schulden, die man minem sun selig zu&#870; thu&#868;n,<lb/>
					ich aber gern gew&#246;llen, das die anspr&#228;cher darus<lb/>
					und ouch u&#223; anderem me, das das sin ist zu&#870; friden<lb/>
					gestellt, das ich doch nitt mitt gu&#870;te zu&#870; w&#228;gen bringen<lb/>
					f&#252;r mich selbs oder f&#252;r die minem f&#252;rohin nitt<lb/>
					ausprich, sy weder mitt r&#228;cht und sone r&#228;chte suchen,<lb/>
					oder erjagen wil, und gar nitt in so ferre handen<lb/>
					mitt grossem kosten s&#228;nden und noch mitt gr&#246;sserem<lb/>
					kosten da r&#228;chten, und insonders, diewyl ich min lieben<lb/>
					sun verloren hab, den ich nitt gu&#870;tbr&#228;chten, kanst<lb/>
					wil ich nitt erst umb das zytlich gu&#870;t r&#228;chten, befilch<lb/>
					Hiemitt alle dise schuldisch gott dem r&#228;chten rychter<lb/>
					ouch die heymlikeiten unverborgen sind, und<lb/>
					entz&#252;ch und entschlach mich hiemitt aller ansprach<lb/>
					zu&#870; mines, suns sol, schulden, also das minen halben<lb/>
					unverhinderet und ungesumpt, die anspr&#228;cher die da<lb/>
					den sachen baa&#223;, dann ich hierben nachkummen<lb/>
					k&#246;nnend, wo sy w&#252;stend, das man minem sunselben<lb/>
					ett, was schuldig were von denselben wol ynziehen<lb/>
					m&#246;gend; dann ich inen sunst n&#252;t g&#228;ben wil.<lb/>
					Und so in vilgemelten inventario under anderem<lb/>
					zu&#870; end ouch das gefunden wirt, das mines suns sel.<lb/>
					will und meinung nitt gewesen, das u&#223; der losung siner<lb/>
					pf&#228;rten sine diener s&#246;llind abgefertiget und verdienen<lb/>
					m&#246;gt werden, sunder das die imm zu&#870; diser uffr&#252;stung<lb/>
					und sunst gelihen und die er daselbs benampset<lb/>
					s&#246;llind bezallt werden, ists billich, das ich nitt s&#246;lle<lb/>
					Dorumb antwort g&#228;ben, diewyl zu&#870; Stra&#223;burg, ee<lb/>
					dahin min gesandter bott kummen ist, alles schon uffgeren<lb/>
					verkleydet verzert und dermassen<lb/>
					vergeleg, det verk&#252;rt und der, der sineschriben, uff<lb/>
					D.<lb/>
					d.
					schriben, verb&#252;rget oder die schutz zu&#870; erzalen<lb/>
					das ich, it ouch<lb/>
					versprochen hab. So ist und dar das niemandts<lb/>
					nach miner<lb/>
					den andern by l&#228;benden lib erpt und dess<lb/>
					gnedigen herren<lb/>
					filicht<lb/>
					stattr&#228;cht n&#252;t<lb/>
					das erb, das imm von mir gefallen m&#246;gen, nitt erl&#228;pt,<lb/>
					Zuo Bezalen,<lb/>
					Dorumb ich niemandts von sinen w&#228;gen, &#252;gind zu&#870;<lb/>
					schuldig bin.<lb/>
					g&#228;ben schuldig bin.<lb/>
					So er aber mich sinen vatter und sinen erben, nei&#223;har<lb/>
					man in sinen verschribungen, verbunden h&#228;tte zu&#870; der<lb/>
					bezalung siner gemachten schulden, h&#228;tte er, wie offen<lb/>
					war, de&#223; gar keinen gwallt, gehept, hinder minen<lb/>
					und der minen w&#252;ssen und verwilligen.<lb/>
					gute<lb/>
					h&#228;tte<lb/>
					In denen verschribungen aber, die min sun S. G&#228;ben<lb/>
					ger<lb/>
					haben, hoff ich, das er in denen eeren gewesen,<lb/>
					das er nitt imm sinn gehept, yemandts zu&#870; betriegen,<lb/>
					der uff sin donaln inn habend gu&#870;t, ouch uff sine s&#246;ld<lb/>
					ges&#228;hen, und de&#223;halb wol gew&#252;st, das sine schulden<lb/>
					u&#223; dem sinen (wo man thu&#870;n wurde, wie man vor<lb/>
					gott schuldig und ers tr&#252;wlich und wol gemeint) fast<lb/>
					wol m&#246;chtend bezallt werden, ja das noch f&#252;rschiessen wurde,<lb/>
					wenn glich yederman und klagbar gestellt. Der meynung<lb/>
					ich jwaren sampt minen beiden s&#252;nen ouch gewesen,<lb/>
					und noch<lb/>
					Dann es ye unlongenbar ist, das minem kan S. usset<lb/>
					allen stucken, so hievor, in diser geschrifft und ouch<lb/>
					derer gemeldet, die wir imm vermeinen andere<lb/>
					zu&#870; thu&#870;n und schuldig sin noch die franz&#246;sischen s&#246;ld<lb/>
					sind. Von denen uns anders nitt zu&#870; w&#252;ssen,<lb/>
					dann h. Camerschriber alle sach gruntlich w&#252;sse. So<lb/>
					ouch<lb/>
					stand imm ouch u&#223; die Brabendischen oder Uranischen s&#246;ld.<lb/>
					von welchen Vestenberger also geschriben hat, ein<lb/>
					Christoffi.<lb/>
					mornat. Solum ist gefallen, aber o monat ist min<lb/>
					Bullingern uff 5 pferdt noch schuldig, uff yedes<lb/>
					40 fl.<lb/>
					pferdt den monat 14 fl. und ist die sag, das wir in<lb/>
					und ob man schon<lb/>
					jaren s&#246;llind behallt werden etc.<lb/>
					die besoldung f&#252;r<lb/>
					domine<lb/>
					rittmeister v&#246;lperten schriben<lb/>
					w&#246;lte, achtend wir, um lie man, so die verspratribung, sine<lb/>
					dien 8 die verschreibung sines<lb/>
					by minem<lb/>
					doch die r&#252;ttwas<lb/>
					die u&#223;<lb/>
					werdant sich glich<lb/>
					wie imm evangelischen<lb/>
					ges&#228;hen, das er imm sin besoldung bezalen, w&#246;lle bliben<lb/>
					s&#246;mliche verschre b ouch<lb/>
					zug von dem<lb/>
					Edlen, vesch volparten.<lb/>
					Laurentz getracht, nitt worden, ouch von der braben.<lb/>
					schaben g&#228;gen<lb/>
					bu&#868;chstaben, da uns doch<lb/>
					sch&#228;hen, ouch glych etc. myffletter hab<lb/>
					mit bryfflicher herr ouch von die selben sin gu&#870;ter<lb/>
					gestalls in disem<lb/>
					zug verschriben,<lb/>
					und alls wir hoffend by gu&#870;ten fr&#252;nden zu&#870;<lb/>
					haben, das sy wol<lb/>
					sinden ist; dann sy uns mitt zu&#870; kommen, also verdien<lb/>
					mich de besoldigen<lb/>
					hallten und damit<lb/>
					hoffend wir euch, er sye, umb die jetzige beabend, sche<lb/>
					sollung gu&#870;t, minem schon nitt verk&#252;nnen, vorhanden sin, und<lb/>
					zu&#870; verbiessen<lb/>
					sin wirdt etc.<lb/>
					sollig ouch, ob sy uns schon nitt zu&#870; anderer daruff, da&#223; nitt<lb/>
					dann<lb/>
					min sun, das so wol als ein anden, die<lb/>
					diewyl ich in disen, sag ettigelicht und sin lieben baren<lb/>
					d.<lb/>
					D.
					Io.<lb/>
					und mir lieber gewesen, man h&#228;tte alles hinab<lb/>
					Es was eben<lb/>
					es yndel de&#223; gen Cassel (grad vomm anhang) gefertiget, das<lb/>
					Aumalem uff<lb/>
					das aber nitt me m&#252;glich, so wenig, es sicher gewesen gen<lb/>
					Stra&#223;burg und<lb/>
					der hertzigen Z&#252;rych zu&#870; fu&#870;ren, und in wom al&#223; um unsechen<lb/>
					von Zweybringen<lb/>
					heit halben etc.<lb/>
					gen durch zug.<lb/>
					Uber das alles, so hab ich kein hab noch gu&#870;t, das minen<lb/>
					sun zu&#870;geh&#246;re. Alein sind noch von Stra&#223;burg &#252;berig<lb/>
					die 1 fl. und der batz, die ich alls hievor gemeldet<lb/>
					empfangen hab zu&#870; gemeinen handen, wer hernach<lb/>
					darzu&#870; r&#228;cht habe, die ich ouch bevolhen minem lieben<lb/>
					herren und gu&#870;ten fr&#252;ndt dem Truckorherren<lb/>
					Er hats erlegt,<lb/>
					Christoffen Froschowern zu&#870; erligen, damit ich mich aller<lb/>
					und dorum von<lb/>
					dingen ledige, diewyl ich dann das sinen jetzund n&#252;t<lb/>
					h. chmerschry<lb/>
					Bern ein quidem<lb/>
					me hab, bin ouch nieman umb sin ansprach n&#252;zid<lb/>
					einpfangen.<lb/>
					schuldig zu&#870; antworten.<lb/>
					Lusonderheit, so ich mich nieman g&#228;gen yemandt verdien,<lb/>
					schriben, verb&#252;rget oder die schulden zu&#870; bezalen verdien<lb/>
					prochen hab, das ich ye ouch nach miner gnedigen herren<lb/>
					stattr&#228;cht n&#252;t zu&#870; bezalen schuldig bin.<lb/>
					So ists kundtbar das nieman den andern by l&#228;benden<lb/>
					lyb erbt und das min sun selig, das erb, da&#223; imm<lb/>
					von mir gfallen m&#246;gen nitt erl&#228;pt und derhalben<lb/>
					kein erb von mir hat. Dorumb ich niemandts von sinem<lb/>
					w&#228;gen &#252;zid zu&#870; g&#228;ben, schuldig bin.<lb/>
					So er aber mich sinen vatter und sine erben nei&#223;wan<lb/>
					in sinen verschreibungen, verbunden h&#228;tte zu&#870; der bezahen<lb/>
					siner gemachten schulden h&#228;tte er, wie offen war<lb/>
					de&#223; gar keinen gwallt gehept, hinder minen und<lb/>
					der minen w&#252;ssen und willen.<lb/>
					In denen verschreibungen, aber die min sunsel; h&#228;tte<lb/>
					m&#246;gen geg&#228;ben haben, hoff ich, das er in denen eeren<lb/>
					gewesen, das er nitt imm sinn gehept, yemandts zu&#870;<lb/>
					betriegen, sunder uff sin, dondum inn habend gu&#870;t, ouch<lb/>
					uff sine s&#246;ld ges&#228;hen und de&#223;halb wol gew&#252;st, da&#223;<lb/>
					sine schulden u&#223; dem sinen (wo man thu&#870;n wurde, wie<lb/>
					von gott schuldig und ers tr&#252;wlich und wol<lb/>
					meint), fast wol m&#246;chtend bezallt werden, ja das noch<lb/>
					f&#252;rschiessen wurde, wenn glich yederman unklagklich<lb/>
					gar gestellt. Der meynung ich zwaren sampt minem
					syre<lb/>
					nacht,<lb/>
					wir ouch zu&#870; sinen, werden<lb/>
					werdint.<lb/>
					des der<lb/>
					baldungen, imm glich, wie einen andern, so in disem<lb/>
					zug gewesen und eelich gedienet, verfallen sind.<lb/>
					w&#252;ssen h&#228;ffte<lb/>
					und uff s&#246;mliche besoldung und nit schuld, wysen ich alle<lb/>
					diesso g&#228;gen minem sun S in ansprachstand, das so<lb/>
					sy redlich erwysen k&#246;nnend, das inen ir schulden,<lb/>
					schuldig ist, so ziehend sy s&#246;mlich ir schulden, mitt<lb/>
					andern anspr&#228;chern ynd ouch, wie vil alle andere<lb/>
					besoldung, und wartind ouch, wie alle andere biderland,<lb/>
					l&#252;th, wenn die gefallind und bezallt werdint.<lb/>
					verzych ich mich jetzund aller der gedachten<lb/>
					G.<lb/>
					s&#246;lden, das ich kein ansprach weder haben wil noch<lb/>
					hab, in kein wys noch w&#228;g, wenn glych wol an inen<lb/>
					vil f&#252;rschasse, alls ich ouch acht, das &#252;ber alle r&#228;cht<lb/>
					ma&#868;ssige schuld erlegt, wenn es r&#228;cht zu&#870;gandt nitt<lb/>
					wenig f&#252;rschiessen werde, des ich doch ouch nitt<lb/>
					beg&#228;r, wohin es joch gefallen und kumme.<lb/>
					Ich hat minen sun S. by sin der andern<lb/>
					muner zweyen, sinnen ernstlich befolhen, in sinem<lb/>
					gnedigen f&#252;rsten und herren des lantgraven zu&#870; dienst<lb/>
					und hoff zu&#870; verharren und sich keins w&#228;gs in den<lb/>
					Brandischen zu&#870;g beg&#228;ben, da ich &#252;bel besorgte, fast<lb/>
					er mir<lb/>
					diewyl er sich wenig wurde u&#223;gerichten etc. Er der hat<lb/>
					umb verzyhung geb&#228;tten,<lb/>
					g&#228;gen ettlichen<lb/>
					person zu&#870;<lb/>
					in den jung beg&#228;ben und vermeint, er<lb/>
					verstrochen<lb/>
					were es eeren und pflicht halben schuldig. Darob<lb/>
					er aber umb sin l&#228;ben kummen ist, das ich gar<lb/>
					keinen willen zu&#870; gedachten besoldungen tragen,<lb/>
					die weder ynhu&#868;hen kan mag noch wil. La&#223; sy<lb/>
					syben, wie sin eigen verdient gu&#870;t, dorumb er<lb/>
					ouch sin l&#228;ben g&#228;ben, und m&#246;gend sich immme und<lb/>
					hernach u&#223; inen, alls die bezalen, die da verdien<lb/>
					r&#228;chtma&#868;ssig ansprachen an inn zu&#870; haben.<lb/>
					ann ich uff s&#246;mliche min verzyhung und verwysung,<lb/>
					nienan wyter einiche antwort gr&#228;ben wil, hoffen ouch<lb/>
					vor gott und der w&#228;llt kein wytere antwort zu&#870;g&#228;ben,<lb/>
					schuldig sin. Wil de&#223;halb mencklich verwarnet,<lb/>
					haben, inen selbs vor wyterm kosten und schaden zu&#870; sin.
					beiden s&#252;nen ouch gew&#228;sen und noch bin.<lb/>
					Dann es ye unlongenbar ist, das minem sun sel usset<lb/>
					allen stucken so hievor in diser geschrifft und ouch<lb/>
					anderer gemeldet, die wir imm vermeinend andere<lb/>
					zu&#870; thu&#870;n und schuldig sin noch die franz&#246;sischen<lb/>
					s&#246;ld ein gu&#870;ter teyl u&#223;stand. Von denen uns anders<lb/>
					nitt zu&#870; w&#252;ssen, dann h. Chamber schreber alle sach<lb/>
					gr&#252;ntlich w&#252;sse. So stand imm ouch noch u&#223; die<lb/>
					bendischen oder Uranischen s&#246;ld, von welchen vestendigen<lb/>
					herger also geschriben hat, ein monat sold ist<lb/>
					gefallen, aber 6 monat ist man christen. Bull. Uff 5.<lb/>
					pferdt noch schuldig, uff yedes pferdt den monat<lb/>
					Ago fl.<lb/>
					14 fl. und ist die sag, das wir in 5 jaren s&#246;llind<lb/>
					bezallt werden.<lb/>
					und ob man schon die s&#246;ld f&#252;r ungew&#252;&#223; r&#228;chnen<lb/>
					w&#246;ltend wir doch die rittmeister werdint<lb/>
					sich glych, wie imm franz&#246;sischen zug von dem edlen<lb/>
					vesten volperthen schaben g&#228;gen minem sun, sel.<lb/>
					besch&#228;hen, ouch glycher gestallt imm Uranischen zug<lb/>
					verschriben haben, da&#223; sy wol nach den besoldungen<lb/>
					hallten und da n&#252;t ze verlieren sin wirt.<lb/>
					dann umb die franz&#246;sischen bezalung habend wir<lb/>
					hie by minen sun sel; die verschrybung sines<lb/>
					Rittmeisters volperthen schaben ges&#228;hen, welche<lb/>
					u&#223; wyst, das er imm sin besoldung bezalen w&#246;lle, und alls<lb/>
					Wir habend<lb/>
					immen, das sy<lb/>
					wir hoffend, das gu&#870;ten fr&#252;nden zu&#870; finden ist; dann<lb/>
					5. Ottho Gleym,<lb/>
					sy uns nitt zu&#870;kummen. Also verhoffenn, wir ouch er<lb/>
					genommen und<lb/>
					hallten, sy dem<lb/>
					sye umb die yetzige Brabendischen besoldung n&#252;t minder<lb/>
					Rittmeister zeigt,<lb/>
					der sy imm in ander<lb/>
					dann vor versicheret, und werde dieselbig ouch, ob<lb/>
					gesicht siner<lb/>
					gangen zerryssen,<lb/>
					sy uns schon nitt zu&#870; kummen vorhanden sin, und er<lb/>
					den. Da einer<lb/>
					sun diewol, alls ein anderer daruff<lb/>
					d.<lb/>
					wol ged&#228;ncken<lb/>
					m&#246;chte, wohin<lb/>
					zallt werden, diewyl er ouch in disem jung eerlich<lb/>
					die vermische<lb/>
					verschreibung sye<lb/>
					gedienet und umb sin l&#228;ben darob kummen.<lb/>
					kummen etc.<lb/>
					und uff s&#246;mliche besoldung und w&#252;ssenhaffte schuld<lb/>
					wysen ich alle die so g&#228;gen minen sun sel in andern<lb/>
					sprach stand, da&#223; so sy redlich erwysen k&#246;nnend, das<lb/>
					min sun S. schuldig ist, so ziehend sy s&#246;mlich
					S.<lb/>
					und<lb/>
					e. g. s&#246;mliche verwysung<lb/>
					dann<lb/>
					zykung.<lb/>
					d.<lb/>
					oderten<lb/>
					das ich n&#252;t<lb/>
					schuld,<lb/>
					das ich ja<lb/>
					und wer der schuldig<lb/>
					und tu<lb/>
					stellt hab,<lb/>
					zu&#870;rych des<lb/>
					zu&#870; antworten<lb/>
					24. augusti anno 1569.<lb/>
					Z&#252;rych Bullinger, der jungen<lb/>
					h.<lb/>
					diener der kirchen unnd<lb/>
					B&#252;rger, der kyrchen<lb/>
					und ich Heinrych Bullinger, der daselter, diener der<lb/>
					zu&#870; Z&#252;rych und burger daselbs hab underschriben<lb/>
					mitt eigner hand diser vor verzeichneten geschrifft,<lb/>
					die ich minen sun Heinrychen erstgemeldt, schryben<lb/>
					heyssen in minen nemen, das es also min entwort.<lb/>
					w&#246;ll ist.
					ir schulden mitt anndern anspr&#228;chern yn von<lb/>
					vilgemelter siner besoldung und wartind ouch<lb/>
					wie alle andere biderbe l&#252;th, wenn die gefallind<lb/>
					und bezallt werdint.<lb/>
					Dorumb verzych ich mich jetzund aller der gedachten<lb/>
					s&#246;lden, das ich an sy kein ansprach weder hab noch<lb/>
					haben wil, in kein wy&#223; noch w&#228;g, wenn glych wol<lb/>
					an inen vil f&#252;rschusse, alls ich ouch acht, das &#252;ber<lb/>
					alle ra&#868;chtma&#868;ssige schuld erlegt, wenn es r&#228;cht zu&#870;<lb/>
					adt, nitt wenig f&#252;rschiessen werde, de&#223; ich doch<lb/>
					nitt beg&#228;r, woh in es joch gefallen oder kumme.<lb/>
					Ich hatt minem sun, sol in bysin der andern zweyen<lb/>
					minen s&#252;nen ernstlich bevolhen, in sines gnedigen<lb/>
					f&#252;rsten und herren des lantgraven zu&#870; Hessen<lb/>
					dienst und hoff (da er bel&#228;chnet) zu&#870; verharren und<lb/>
					sich keins w&#228;gs in den brabendischen zug beg&#228;ben.<lb/>
					Da ich &#252;bel besorgte fast wenig wurde u&#223;gericht etc.<lb/>
					Er aber, diewyl er sich g&#228;gen ettlichen personen zu&#870;<lb/>
					vil versprochen, hat er mich umb verzyhung geb&#228;tten,<lb/>
					und vermeint, er were es eeren und pflicht halten<lb/>
					schuldig. Darob er aber umb sin l&#228;ben kummen ist,<lb/>
					das ich gar keinen willen zu&#870; gedachten, besoldungen<lb/>
					getragen, die w&#228;der ynz&#252;hen kan noch wil. La&#223;<lb/>
					blyben, wie sin eigen verdient gu&#870;t, dorumb er<lb/>
					ouch sin l&#228;ben g&#228;ben, und m&#246;gend sich minen und<lb/>
					hernach u&#223; inen alle die behalen, die da vermeinmer<lb/>
					und r&#228;chtma&#868;ssig ansprachen an inn zu&#870; haben.<lb/>
					dann ich uff min s&#246;mliche verzyzung und verwysung,<lb/>
					nieman wyter einiche antwort g&#228;ben wil, hoffen<lb/>
					S.<lb/>
					ouch vor gott und der w&#228;llt, kein wytere antwort<lb/>
					zu&#870; g&#228;ben schuldig sin. Wil de&#223;halb mencklich<lb/>
					verwarnet haben, inen selbs vor wyterm kosten<lb/>
					und schaden zu&#870; sin. Actum Z&#252;rych, des 24. augusti<lb/>
					imm jar unsers heyls 1569.<lb/>
					Heinrych Bullinger, der j&#252;ngern<lb/>
					diener der kirchen und burgermeister<lb/>
					herzu&#870; Z&#252;rych.
				</p>
			</div>
		</body>
	</text>
</TEI>