<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file7982" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN [Michael Herold], 24. August 1569</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich ZB</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 37,576-577</idno>
						<altIdentifier>
							<idno subtype="Autograph">Ms F 57,576</idno>
						</altIdentifier>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>uwer schryben belangend üweren früntlichen lieben Schwager seligen</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/7982">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1569-08-24" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p1537" cert="low">
						<!--
						<surname cert="low">Herold</surname>
						<forename cert="low">Michael</forename>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file7983"/>
					<ref type="prev_chronologically" target="file7981"/>
					<ref type="prev_correspondence" target="file7826"/>
					<ref type="prev_correspondence_reaction" target="file7826"/>
					<ref type="next_same_sender" target="file7983"/>
					<ref type="prev_same_sender" target="file7981"/>
					<ref type="prev_same_addressee" target="file7826"/>
					<ref type="next_with_sender_as_addressee" target="file7983"/>
					<ref type="prev_with_sender_as_addressee" target="file7981"/>
					<ref type="prev_with_addressee_as_sender" target="file7826"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/7982%2FAutograph%2F00%20Ms%20F%2037%20(576-577)_00001.tif/full/max/0/default.jpg" n="1"><desc subtype="path">7982/Autograph/00 Ms F 37 (576-577)_00001.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/7982%2FAutograph%2F01%20Ms%20F%2037%20(576-577)_00002.tif/full/max/0/default.jpg" n="2"><desc subtype="path">7982/Autograph/01 Ms F 37 (576-577)_00002.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/7982%2FAutograph%2F02%20Ms%20F%2037%20(576-577)_00003.tif/full/max/0/default.jpg" n="3"><desc subtype="path">7982/Autograph/02 Ms F 37 (576-577)_00003.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/7982%2FAutograph%2F03%20Ms%20F%2037%20(576-577)_00004.tif/full/max/0/default.jpg" n="4"><desc subtype="path">7982/Autograph/03 Ms F 37 (576-577)_00004.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					S.<lb/>
					S.<lb/>
					Dem frommen, wolgelerten und getruwen herren,<lb/>
					S.<lb/>
					herolden diacono in der alten statt zu&#870; Cassel,<lb/>
					g&#252;nstigen herren und lieben mittbru&#870;der<lb/>
					F&#252;rgeliepter herr und bru&#870;der ouch getruwer mitt<lb/>
					cum evangelio Iesu Christi unsers herren, min<lb/>
					willig dienst fr&#252;ntlich gru&#870;&#223; und alles gu&#870;ts sye,<lb/>
					&#252;ch von mir alle zyt berridt und bevor. &#220;wer<lb/>
					schryben belangend &#252;wern fr&#252;ntlichen, lieben schwager<lb/>
					geligen, und das ich dem selben sin<lb/>
					s&#246;lle, alls dem der minen sun christen, Bullingen, getr&#252;wen<lb/>
					gedient habe etc. ist mir wol &#252;berantwort. Darumb<lb/>
					inn ir ouch hoch bez&#252;gend &#252;ch antworts kein unverheit<lb/>
					f&#252;rg&#228;bind. Daruff &#252;ch uch antworts wys fu&#868;ge zu&#870;<lb/>
					vernemmen, das ich &#252;werm f&#252;rg&#228;ben glouben, doch<lb/>
					mich, in oder sine schulden und schuldner zu&#870; bez<lb/>
					Bullingero,<lb/>
					Christo St.<lb/>
					haben hab, &#252;tzend fu&#870;r mir in von sinen vernommen,<lb/>
					ist mir ouch nitt lieb gewest, das er sich in disem zug<lb/>
					g&#228;ben hat, dem ich imm ernstlich gewert mitt heyte,<lb/>
					anzeigung und vorsag; ich besorgte, da wurde wenig<lb/>
					u&#223;gericht, das ouch leyder besch&#228;hen und ich umb inn<lb/>
					minem sun, so wol alls ir umb &#252;wern lieben schwager<lb/>
					kummen. Nun hab ich n&#252;t, das miner suns hab oder<lb/>
					gu&#870;t sye. Dorumb ich vor keinem r&#228;chten, &#252;tzid fu&#868;r inn<lb/>
					u&#223; zu&#870;g&#228;ben schuldig bin. Sin verlassenschafft ist,<lb/>
					zu&#870; Caffel gebliben, zum teyl gen Stra&#223;burg<lb/>
					gefu&#868;rt, und da also verthan, das mir nie me darvon<lb/>
					worden dann 11 fl. batz. Welche ich diser m&#228;&#223; gen<lb/>
					Franckfurt gesandt by Froschowern, da zu&#870; &#252;ber.<lb/>
					mitt anzeigung, das ich de&#223; sinen n&#252;t habe.<lb/>
					Dorum ich ouch nieman wyter antwort g&#228;ben werde.<lb/>
					Alle, die zu&#870; imm zuo&#870; spr&#228;chen habind s&#246;llind nitt<lb/>
					mich su&#870;chen, der inen weder versprochen noch &#252;zund<lb/>
					zu&#870; g&#228;ben schuldig sye, sunder sin verlassen eigen<lb/>
					gu&#870;t und sunderlich sin u&#223;st&#228;nde s&#246;ld. Von demen<lb/>
					und aller anderer handlung mea g&#252;nstig h.<lb/>
					Otho Bleym zu&#870; Cassel bericht habe. Er weist ouch<lb/>
					wie untr&#252;wlich zu&#870; Stra&#223;burg gehandlet worden.<lb/>
					Dann ich inn alle handlung zu&#870;geschriben hab. Dorumb<lb/>
					fr&#252;ntlicher herr und bru&#870;der z&#252;rnend an mich nitt<lb/>
					das ich &#252;ch ein abschlegigen antwort geb; dann ich<lb/>
					nitt anders dann andern anspr&#228;cher in antworten kan.
					so vil sind, das min armt sy mein<lb/>
					Ich beplang mich ouch vor &#252;ch<lb/>
					m&#246;gen m&#246;chte.<lb/>
					alls vor minen bru&#870;der und mitt diener, das der messen<lb/>
					D.<lb/>
					Erfidia, cor in<lb/>
					das er zu&#870; gu&#870;ten dienen m&#246;chte vern&#252;tet und<lb/>
					sun s zu&#870; gu&#870;tem dienen m&#246;chte vermu&#868;tet und<lb/>
					langnet wirt, hinwiderumb so vil geh&#246;uschen, das ich<lb/>
					schier ged&#228;ncken mu&#223; l&#228;pter der gar n&#252;t h&#246;uschen; damitt<lb/>
					wurdent filicht minder oder gar n&#252;t h&#246;uschen, damitt<lb/>
					ich doch die nitt wil gemeint haben &#252;ch ufft allein<lb/>
					insprachen, habend, wie ich dann ouch &#252;ber lasset auch<lb/>
					argwhon setzen. Die mich aller sach glatt entschlagen<lb/>
					hin gebracht, das ich mich alles 8 verlassen gschafft an<lb/>
					hab und dar n&#252;tt mines das dasselb. Dorum ich ouch<lb/>
					spr&#252;ch noch f&#252;r r&#228;chten erbenn, darstell, zu&#870; antworten<lb/>
					gemeinen r&#228;chten nienan, nie zwird zu&#870; antwortenn<lb/>
					schuldig bin. So w&#252;ssend ir onen, da ich acht, das<lb/>
					s. nun ein sold yngenommen, da ich acht, das<lb/>
					er vonn seldigen zu&#870;wer die &#252;berigen seligen, alls sinem<lb/>
					mitt einem Caler,<lb/>
					sold ich bezaltt habe, die &#252;berigen die h&#246;ld stond<lb/>
					imm noch u&#223;. Die ich wol nicht und ouch warten di&#223;, die<lb/>
					gedient uff besoldung, mi&#223;ind ouch warten bi&#223;, die<lb/>
					besoldung gefallt und g&#228;bind die herren sich nitt u&#223;<lb/>
					dem iren. Das ettliche siner sacht, das man sich zu&#870;<lb/>
					Stra&#223;burg bezallt und verursacht, das man mitt grossem<lb/>
					schaden und alls vil alls umb n&#252;t verantwurffen mu&#868;ssen,<lb/>
					la&#223; ichs sy, wens erforderet verantworten.<lb/>
					und habend ir wy&#223;lich gethan, das ir mitt des f&#252;rsten<lb/>
					f&#252;rgeschrifft und bottschafft heruff zu&#870; schicken nitt<lb/>
					f&#252;rgefaren sind. Dann ir hie ouch vor gricht<lb/>
					und radt n&#252;t gewunnen, dann das ir denselben<lb/>
					kosten an &#252;ch selbs haben mu&#868;ssen; welchs mir doch<lb/>
					und sagen, das so ferr ir alein<lb/>
					leyd were.<lb/>
					ein anspr&#228;cher w&#228;rind, h&#228;tte ich mich umb ettwas<lb/>
					fr&#252;ntlich finden lassen, ja u&#223; dem minen, dann ich<lb/>
					ines suns seligen n&#252;t hab. Wiler ouch hiemitt<lb/>
					begriffen sin, noch &#252;tzind &#252;ch jetzt oder herren<lb/>
					versprochen haben. Ich wysen &#252;ch uff das<lb/>
					sin und uff sin besoldung, die sich fast wir<lb/>
					sagt uff die 550 fl. oder filicht mer<lb/>
					S.<lb/>
					So die gefallt m&#246;gend ir sampt<lb/>
					septem accepit.<lb/>
					erl&#246;nfft.<lb/>
					accepi.
				</p>
			</div>
		</body>
	</text>
</TEI>