<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8018" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN Johannes Bullinger, 24. September 1569</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 342,573</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>fürgeliepter bruder ich acht den habigt der wuchen den brieff empfangen</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur">
								<title>Egli, Analocta II 23, 164 (A 5)</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8018">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1569-09-24" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p527" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Johannes</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/1057658944"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8019"/>
					<ref type="prev_chronologically" target="file8017"/>
					<ref type="next_correspondence" target="file8307"/>
					<ref type="prev_correspondence" target="file8009"/>
					<ref type="prev_correspondence_request" target="file8009"/>
					<ref type="next_correspondence_reaction" target="file8307"/>
					<ref type="prev_correspondence_reaction" target="file6260"/>
					<ref type="next_same_sender" target="file8022"/>
					<ref type="prev_same_sender" target="file8017"/>
					<ref type="next_same_addressee" target="file8307"/>
					<ref type="prev_same_addressee" target="file6260"/>
					<ref type="next_with_sender_as_addressee" target="file8022"/>
					<ref type="prev_with_sender_as_addressee" target="file8017"/>
					<ref type="next_with_addressee_as_sender" target="file8307"/>
					<ref type="prev_with_addressee_as_sender" target="file6260"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="8018/Autograph/00__E_II_342__fol__573_r_.tif" n="1"/>
		<graphic xml:id="img2" url="8018/Autograph/01__E_II_342__fol__573_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					53.<lb/>
					Gott mitt uns. F&#252;rgeliepter bru&#868;der, ich acht, du habist der<lb/>
					wuchen den brieff empfangen, darinn ich dich bericht<lb/>
					was uffsatzes wir habind, und wie l&#252;th sind, die uns<lb/>
					wider mencklichen verwirtind und unwer<lb/>
					machtind; dann das mir g&#228;gen dem herren schaffner h&#252;then<lb/>
					.<lb/>
					gesch&#228;hen, das beschicht die von uns und den unseren sagend,<lb/>
					und sind l&#252;th, die von uns uch geschwys unsehen. Baschind<lb/>
					das wir nie gedacht habend ich geschwys gethan; beschicht<lb/>
					aber uns nitt alein, sunder vil anderen eeren l&#252;then<lb/>
					aber, und ist dise w&#228;llt jetzund also geartet, das sy<lb/>
					verligen, vertragen und verwirren thu&#870;t, was sy kan.<lb/>
					das mu&#870;&#223; man nun gott bef&#228;lhen und s&#246;llend wir uns<lb/>
					in worten und wercken also hallten, das man args und<lb/>
					redlichs nitt by uns mitt der warheit finde, wenn es<lb/>
					glich von untr&#252;wen l&#252;then &#252;ber uns geredt wirt etc.<lb/>
					inen letsten schryben<lb/>
					und wie ich dich geb&#228;tten, min<lb/>
					und das du mitt dem gthaffner zu&#870;friden syest, also bitten<lb/>
					ich noch. Beati pacifici, quoniam filii dei vocabuntur. Ne<lb/>
					cumbat, sol super iram vestram. Condonate illis, qui<lb/>
					offenderunt, quia Christus condonavit etiam vobis.<lb/>
					iucite invidiam et este benevoli erga omnes. Haec scilicet sunt<lb/>
					Christi domini et sanctorum postolorum dogmata. Orate pro illis<lb/>
					qui nos persequuntur etc. U&#223; Franckrych vernimpt man, das<lb/>
					es fast stirpt under den eydgnossen by dem Rapperschwyler<lb/>
					fennli sind 5. houptmaner gestorben, der letst, Batt<lb/>
					nam<lb/>
					wilhelm von Bonstetten der gu&#870;t from redlich<lb/>
					en Caspar,<lb/>
					der mich zwarem etc. Die redt manst noch<lb/>
					Galate von Glaris. Die red gadt noch starck 26. augusti<lb/>
					d.<lb/>
					und 6.<lb/>
					sye p&#246;ttyers von Bern und ouch frueben, wie ouch geschriben,<lb/>
					14. septembris von Bern, doch darneben sye by vilen<lb/>
					das noch nitt gl&#246;mplich; dann der herr admiral noch starck<lb/>
					darvor lige, und habe sy so h&#228;fftig bel&#228;geret, das wenn<lb/>
					der k&#246;nig nitt bald entsch&#252;tt, sy nitt me behallten<lb/>
					m&#246;gind, und der k&#246;nig r&#252;ste sich fast; die andern aber<lb/>
					wartind sinem dappffer und zu&#870; Orlientz, danoch vil<lb/>
					gl&#246;ubiger sind, hat der cardinal von Lothringen ein haben<lb/>
					inschen radt geben, damitt sy kein conspiration<lb/>
					S.<lb/>
					nachind, das der sy zamen in der statt an ein ort zamen<lb/>
					und paschagen<lb/>
					thu&#868;ye in h&#252;ser, das man sy vergenn<lb/>
					m&#246;ge, wie nun die armen l&#252;th, weerlo&#223; zamen gethan<lb/>
					sind &#252;ber ettlich tag krieg&#223;l&#252;th in sy gefallen und<lb/>
					angehept, die man zu&#870; todt ze schlohen. Zu&#868; denen ist
					da&#223; toub unnsinig volck gefallen, und hat die<lb/>
					darinn verbrent<lb/>
					h&#252;ser anz&#252;ndt und die<lb/>
					sextus<lb/>
					ouch mitt gfaar der statt, et sine describere<lb/>
					mu&#868;ssen, das so es war ist<lb/>
					et aetatis. Hat alles lyden<lb/>
					wie es f&#252;r warhafft geschriben, wirts gott gw&#252;schen<lb/>
					S.<lb/>
					r&#228;chen, wie hievor, das mord zu&#870; wasseyen<lb/>
					dar und gipt<lb/>
					Da gadt jetzt der legat zu&#870; d.<lb/>
					in<lb/>
					uff dem tag den eydgnossen f&#252;r, der admiral sye in<lb/>
					schand und schaden abzogen und werdint, die t&#252;tschen<lb/>
					nitt me by imm blyben k&#246;men noch m&#246;gend,<lb/>
					damitt er sampt sinem largitionibus corruptoriis, so vil<lb/>
					Albs man sagt zu&#870; w&#228;gen bracht, das man imm zugestig<lb/>
					und schirm.<lb/>
					in Franckrych zu&#870; Jiesen; min sol Lucern<lb/>
					noch nitt gewilliget haben. Und ist nitt gnu&#870;g, das uff<lb/>
					3&#8217;000 eydgnossen gestoeben und verdouben; man wil noch<lb/>
					verfu&#868;rren und jetz g&#228;gem wynter hinw&#228;g zien<lb/>
					und an das ort zien, da die pestelentz regiert<lb/>
					darzu&#870; weder zu&#870; byssen noch zu beichen ist. Unnd<lb/>
					S.<lb/>
					ist gu&#870;t, wenn die predig, die l&#252;th imm fryen<lb/>
					w&#252;ssen unsern herren geh&#246;ren.<lb/>
					tr&#252;wlich w&#228;rde<lb/>
					nitt ziehind in gw&#252;ssen todt etc.<lb/>
					ist zu&#870; Genff, der peste<lb/>
					Der gu&#870;t Felix, bu&#870;chman<lb/>
					gesch gestorben. Also hat nunme der gu&#870;t h. Theodorus<lb/>
					d.<lb/>
					kein mennlichen stannen me. Hic unicus fuisse<lb/>
					Es ist ouch gestorben, die gu&#870;t frow, ursula, Stappfman<lb/>
					eeliche verla&#223;<lb/>
					mins h. Bremenst.<lb/>
					wittwen, ist nun wol 5 wuchen, hab es<lb/>
					ligt,<lb/>
					g&#228;ssen, der zu&#870; schryben. Die buchman<lb/>
					zu&#870; bett von kumber und leyd. Und ist<lb/>
					allenthalb n&#252;t dann leyd und j&#228;mer. Der herpst<lb/>
					man besorgt,<lb/>
					d.<lb/>
					schrypt hie nitt luth, wirt al&#223;<lb/>
					vires nostri<lb/>
					ruch und trochen zu&#870;gan. Sed<lb/>
					Jesme und all<lb/>
					volck.<lb/>
					haec meretur.<lb/>
					gr&#252;ssend dich fr&#252;ntlich. Josue, was willens xin.<lb/>
					ist imm aber yngenommen<lb/>
					selbs zu&#870; dir zum<lb/>
					mitt unserm schwager j. Hansen Aesch, den min<lb/>
					schultheyssen, das es imm nitt m&#252;glich. Wil aber<lb/>
					der<lb/>
					Gallt man<lb/>
					wills gott &#252;ber 8 tag kummen<lb/>
					f&#252;r entschuldiget; dann es imm zwaren nitt<lb/>
					k.<lb/>
					hie schicken ich dir noch ein<lb/>
					Z&#252;rich.<lb/>
					f&#252;r gu&#870;t. Ich bin ouch mitt gu&#868;ten wyn, an<lb/>
					boden. Gott g&#228;be bald andern. Gott mitt dir.<lb/>
					stags 24. septembris 1569.<lb/>
					der din H Bullinger,
				</p>
			</div>
		</body>
	</text>
</TEI>