<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8032" type="Neue__Zeitung" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">s.n. / s.l. AN s.n. / s.l., 6. Oktober 1569</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Neue__Zeitung" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E I 25.8, f. 217-218</idno>
						<idno subtype="Hinweis">Zeitung mit Anmerkungen von Bullingers Hand</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>von unbekannter Hand</author>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Neue__Zeitung" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E I 25.8, f. 215-216</idno>
						<idno subtype="Hinweis">Zeitung mit Anmerkungen von Bullingers Hand</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>von unbekannter Hand</author>
							<textLang/>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8032">
				<correspAction type="sent">
					<date when="1569-10-06" cert="low"><note>Hinweis:  2 Neue Zeitungen in Kopie von unbekannter Hand mit Anmerkungen Bullingers.</note></date>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8033"/>
					<ref type="prev_chronologically" target="file8031"/>
					<ref type="next_correspondence" target="file8033"/>
					<ref type="prev_correspondence" target="file8031"/>
					<ref type="next_correspondence_request" target="file8033"/>
					<ref type="prev_correspondence_request" target="file8031"/>
					<ref type="next_correspondence_reaction" target="file8033"/>
					<ref type="prev_correspondence_reaction" target="file8031"/>
					<ref type="next_same_sender" target="file8033"/>
					<ref type="prev_same_sender" target="file8031"/>
					<ref type="next_same_addressee" target="file8033"/>
					<ref type="prev_same_addressee" target="file8031"/>
					<ref type="next_with_sender_as_addressee" target="file8033"/>
					<ref type="prev_with_sender_as_addressee" target="file8031"/>
					<ref type="next_with_addressee_as_sender" target="file8033"/>
					<ref type="prev_with_addressee_as_sender" target="file8031"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="unklar">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="8032/Autograph/00__E_I_25_8__fol__217_r_.tif" n="1"/>
		<graphic xml:id="img2" url="8032/Autograph/01__E_I_25_8__fol__217_v_.tif" n="2"/>
		<graphic xml:id="img3" url="8032/Autograph/02__E_I_25_8__fol__218_r_.tif" n="3"/>
		<graphic xml:id="img4" url="8032/Autograph/03__E_I_25_8__fol__218_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1547.<lb/>
					Der n&#252;wer<lb/>
					kn&#228;chten, das<lb/>
					ist, der 4000<lb/>
					den eoden gestrengen frommen, erenvesten, f&#252;rsichtigen und wisen herren herr schult,<lb/>
					hertzen, landt ainen und richyeten distt nach denampten, n&#252;m orten loblicher eydt gutschaft<lb/>
					eydgnossen schryben,<lb/>
					die in Franckrych<lb/>
					luceen, Uri, schrib und der balden, zugen glauben, by burgen, Solothurn, etc.<lb/>
					Z&#246;gen,<lb/>
					sampt dem herren apt zu&#870; Sant Gallen, den oberen P&#252;ndt in churwaffen,<lb/>
					s.<lb/>
					willich und march, unseren, insonders gnedigen herren und vetteren und getr&#252;wen<lb/>
					Wallens eydt und pundtsgno&#223;en und gu&#870;ten fr&#252;nden.<lb/>
					edel, gestreng, fromm, erenfest, f&#252;rsichtig, ersam, wy&#223;, insonders g&#252;nstig erend<lb/>
					lieb herren und vetter.<lb/>
					gnedig herren uns zwiflet nit, ir sigend man merer langist der horten bl&#228;gerung, so unser<lb/>
					bened und der statt Philips gethon, vor langen, gr&#252;ntlichen bricht worden, in welches<lb/>
					statt dan, der herr von Grosa, sampt selben zu erstlich verfolten herren herren und als er sich abser keinig<lb/>
					the unser hieinden, die salt ettlich wuchen da pferdich vorgehalten, und als er sich aber keins<lb/>
					vermu&#868;dung absagen beschriben, wellen und der hern besorgen mu&#870;tten, das den iren iren zwenu&#870;czung der kriegslichen<lb/>
					in die herr vil bringen werde, hat sich ir m. bedacht den hertzogen von Speisa, und<lb/>
					in M. statt zu&#870; entschriben, hatt das ir herr beyder mit g&#228;&#223;er macht und gwallts<lb/>
					bufen verordnet, uf bicken gesagten unseren findt ze ziehen und alda abzewiben. Als<lb/>
					min wir von Leches ufgebrochen und den findt entgegen zogen, hatt unser er briester<lb/>
					v&#228;ldtherr ir M. bru&#870;der, die statt Castelterondt belegeret, wie man die selbig zum sturnn,<lb/>
					geschossen, hatt unser vocationisch kriegsvolcken, den ersten sturm anzelongen begett, weliche<lb/>
					welichs anwerbung, inen der veldthere vorwilliget, wiewol es unser Franzo, sisch fu&#223;volch<lb/>
					s&#246;mlind kommen, wie sie nun an geloffen und iren sol &#252;ber die nidergeschossigen wolren kommenn,<lb/>
					hatt der findt ein lange grassen, dordurch man die statt annemmen mu&#870;&#223;en, derma&#223;en mit h&#246;lbs<lb/>
					und anderem frowellt und verbott eercket, das es nit m&#252;glich gewesen, s&#246;mlichen st&#252;rnn<lb/>
					und andren, dan das si von geschifft wider hinu&#223; (doch mitt schalten) ziehen mu&#868;&#223;en. Es hatt<lb/>
					aber der fridt besorget, das sich der herr von dannen ouch kreberung nit la&#223;en wurd, halten<lb/>
					inen die statt und sint volcken grouwen, in selbigern die statts Pauliers verla&#223;en, und uff<lb/>
					castell vonndt, das nun silen kleiner mylen ist gezogen, derhalben der herr von Genisa<lb/>
					entsch&#228;tt, dorumb wir bis gen R&#246;rtepilen &#252;ber ein w&#228;&#223;er geruecht, dahin sich dan<lb/>
					schlacht hufen gehalten.<lb/>
					unser findt ouch gesu&#870;gt, do wir dry tag an ein an tag mit gangen<lb/>
					und min gro&#223;en stucken ze samen gescho&#223;en, alda unser fiendt ouch schaden gelitten, das<lb/>
					ist ins aber nit ir ein geschich keinen schaden gethon, er wolt sich ouch nit &#252;bers la&#223;er la&#223;en,<lb/>
					mit uns ein selber schlacht zu&#870; thu&#868;n, sind doch so nach bi einanderen gelegen, das wir ire Ru&#868;ff<lb/>
					und schwir wenlichen wol h&#246;ren m&#246;gen und ire ganzs ordnung gsehen uff ich letsten seel.<lb/>
					habendt wie unseren, sieindt aber in alben nit wist von Laidung antwossen, und ye entlichen gehafft,<lb/>
					ein maal mit im ein feldtschlacht zu&#870; thon; dan wir inn in offnen heldt getroffen, hatt<lb/>
					doch keinen stand thu&#870;n d&#246;rffen, das wir in mit unserem gsch&#252;s und etlichen rei&#223; gen paulden<lb/>
					ich &#252;ch u&#223; frinn feldt in sinem gro&#223;en vortheil getriben, da in 300 man gebriben und<lb/>
					als nun unser fyendt sin gar grossen vortheil nit &#252;bergeben wellen, ist unser lelde hern, an<lb/>
					verschinem, sonder ufgebrochen und dem fyndt umb zo gen, ain Montag des 3. octobris<lb/>
					ist man anze zogen, und bi&#223; &#252;ch myl wegs ongeschar mitt aller macht. Der findt er gegen<lb/>
					zogen, als man anfietzung des frendts sich dan werden, hab mercklich an sin, sin schlachtordnung,<lb/>
					zu&#870;stellen, als man wurd, unser henders von 1 fendlinen Eydt gro&#223;en in die vorhu&#870;ten.<lb/>
					possellt.<lb/>
					1566, 6. oct.
					Pestellt, wolch, unsere ordnung mit franzsischen und St&#228;lienischen sch&#228;hen zu&#870; fl&#252;glen an briden<lb/>
					arten treffenlich wol versezt, sancis unseren behabenden. R&#246;si gen pfriden tiet schre und Franz&#246;sischen<lb/>
					Wie man unser, das gro&#223; gschriben beider, fils anf&#252;rg ze gebruchen, thattend wir nach alten unseren<lb/>
					eydtgnossischen l&#228;lichen bruch unser die mittig gebett und z&#252;ck, darnach gegen fiendt und<lb/>
					zu&#870;m dr&#252;tten maal bittend wir gott, sin lieben mu&#870;tter, die win wirdig, m&#228;gdt Maria und<lb/>
					aller himlisch herr, w&#252;wlichen umb mans hech, manliche krefft und ein gl&#252;cklich st&#228;nd,<lb/>
					und das er umb vor schaid und &#252;bel, tr&#252;wlichen bewaren, uns ouch sin g&#246;ttliche gnad und buren<lb/>
					hertzlichen ist mittailen, damit wir geworten unseren starcken fiendt vitterlichen angesigen und<lb/>
					unser fromen eltern, der und sol und &#252;ch, unseren predigen herren und volltigen ein fr&#246;ben<lb/>
					Als nun so&#868;mlichs von menckenlichem ernstlich voll braussen<lb/>
					g&#246;ttschafft zu&#870;s&#228;ndten m&#246;chten.<lb/>
					habend wir, daruff den aller ersten angrifft geschon, wol 2 regimenten, so laudts knecht, wer<lb/>
					kaldenlicen sampt etc. e. gmeptem furgen zu&#870;sischen, so frowdlin hieltend mit<lb/>
					welchen, si ir schlachtordnung bedeckt dapferlichen angefachen und in die flucht getriben<lb/>
					inen all ir geschriben munition, all ir fendlin, all in haab und gu&#870;tt angewennen, und by welchen<lb/>
					her, heid wass solck erschlagen und nidergelegt, ist worden, bi&#223; in 6000 man und dros<lb/>
					wie wir dan morn de&#223;, das selbs am zinstag gesehen habend, do uns hinwiderumb<lb/>
					dan uns das gro&#223; gsch&#252;tz durch welches<lb/>
					von gnaden gottes wenig schadens zu&#870;gestanden.<lb/>
					wie mitt gwalten getrucken) nit vil erleidt. Es ist gw&#252;&#223;lich von briden regimenten, lands<lb/>
					knecht und Franzosen nit &#252;ber 20. morn entrunnen habend, si ein ganze t&#252;schte vyl wegs &#252;berus<lb/>
					die heid u&#223;geschlagen, beid obtisten den von Granwilen und den von Gerolzaig allen houpt<lb/>
					l&#252;tenampt, fridrich, in summa niemandt gfangen, nit &#252;ber 10 man b&#252;&#223;fu&#868;ig, kiecht,<lb/>
					Gnediglieb herren vester gotr&#252;w lieb eydt g&#252;&#223;en werden &#252;ch, ir ettliche thaatt, die si ouch so sich fast<lb/>
					vollbracht selbs zu&#870;schriben; dan si ouch waarlich gro&#223;, lieb und der ingelegt, habend<lb/>
					die<lb/>
					zeigen habigen, und abzeschriben wie man schlossen wellen, do si ob dem zehen herren<lb/>
					15000<lb/>
					man erfunden, und wiewol wir man von 6000 uf unser sich der verhalten umbkommen, so haben<lb/>
					uns doch der herzog selbs, die her nach gerath, dar wir die gr&#246;st thattsch gu&#870;tt vollbracht habend,<lb/>
					etc., das versicht sich aller eeren und guts zu&#870; &#252;ch unseren gnedigen herren und<lb/>
					uns gar eerlich mit erleg gnu&#870;g gelt, proviant und andren diser schlacht beschaffens zw&#252;rt<lb/>
					schend Mommentur und Hoperuff einer artichen heid. Diser gro&#223;er hatt habendt, wie ich<lb/>
					unser gnedigen herren und oberen nit unbericht la&#223;en wellen mit underthenigke bitt uns jeder<lb/>
					zitt in &#252;werem tr&#252;wen befelch ze haben, so getr&#252;wen wir uns yeder zyt zu&#870; verbruchen, das ir<lb/>
					unser kein verlei&#223;ens haben s&#246;llend. Gott der allmechtig welle &#252;ch in sinem g&#246;ttlichen schirmen,<lb/>
					und in hohen eeren langwirig erhalten<lb/>
					Datum in unserem feldleger zu&#870; Lachung, den<lb/>
					d.<lb/>
					6. tag octobris anno<lb/>
					unser gnedig herren und oberen underthenige.<lb/>
					Peterman von Cley ritter k&#252;n, m. zu&#870; Franckrecht gwanden l&#252;ten ampt der eydt<lb/>
					grossen diser zitt oberster und gmeinem houptl&#252;t, der 13 fenlinen eydt gru&#870;&#223;ischer kriegeknechten,<lb/>
					im feldt, bi einanderen versamlet.<lb/>
					nummiral sampt den ze weien jungen printzog von danbergen geschriben ist, nach<lb/>
					ver<lb/>
					sinem alten loblichen bruch als den schwacht entrungen, doch in den kopf geschossen etc.<lb/>
					in
					du be. 5mbris 1569.
				</p>
			</div>
		</body>
	</text>
</TEI>