<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8051" type="Neue__Zeitung" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">s.n. / s.l. AN s.n. / s.l., [17. Oktober 1569]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Neue__Zeitung" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E I 25.8, fol 229-233</idno>
						<idno subtype="Hinweis">mit Titel von Bullingers Hand</idno>
						<altIdentifier>
							<idno subtype="Autograph">E I 25.8, f.229-234</idno>
						</altIdentifier>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>von unbekannter Hand</author>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8051">
				<correspAction type="sent">
					<date when="1569-10-17" cert="low"><note>Hinweis: Neue Zeitung  Datum unsicher</note></date>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8052"/>
					<ref type="prev_chronologically" target="file8050"/>
					<ref type="next_same_sender" target="file8052"/>
					<ref type="prev_same_sender" target="file8050"/>
					<ref type="next_with_sender_as_addressee" target="file8052"/>
					<ref type="prev_with_sender_as_addressee" target="file8050"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="unklar">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/8051%2FAutograph%2F00%20E_I_25_8__fol__229_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">8051/Autograph/00 E_I_25_8__fol__229_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/8051%2FAutograph%2F01%20E_I_25_8__fol__229_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">8051/Autograph/01 E_I_25_8__fol__229_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/8051%2FAutograph%2F02%20E_I_25_8__fol__230_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">8051/Autograph/02 E_I_25_8__fol__230_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/8051%2FAutograph%2F03%20E_I_25_8__fol__230_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">8051/Autograph/03 E_I_25_8__fol__230_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/8051%2FAutograph%2F04%20E_I_25_8__fol__231_r_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">8051/Autograph/04 E_I_25_8__fol__231_r_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/8051%2FAutograph%2F05%20E_I_25_8__fol__231_v_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">8051/Autograph/05 E_I_25_8__fol__231_v_.tif</desc></graphic>
		<graphic xml:id="img7" url="https://iiif.bullinger-digital.ch/iiif/3/8051%2FAutograph%2F06%20E_I_25_8__fol__232_r_.tif/full/max/0/default.jpg" n="7"><desc subtype="path">8051/Autograph/06 E_I_25_8__fol__232_r_.tif</desc></graphic>
		<graphic xml:id="img8" url="https://iiif.bullinger-digital.ch/iiif/3/8051%2FAutograph%2F07%20E_I_25_8__fol__232_v_.tif/full/max/0/default.jpg" n="8"><desc subtype="path">8051/Autograph/07 E_I_25_8__fol__232_v_.tif</desc></graphic>
		<graphic xml:id="img9" url="https://iiif.bullinger-digital.ch/iiif/3/8051%2FAutograph%2F08%20E_I_25_8__fol__233_r_.tif/full/max/0/default.jpg" n="9"><desc subtype="path">8051/Autograph/08 E_I_25_8__fol__233_r_.tif</desc></graphic>
		<graphic xml:id="img10" url="https://iiif.bullinger-digital.ch/iiif/3/8051%2FAutograph%2F09%20E_I_25_8__fol__233_v_.tif/full/max/0/default.jpg" n="10"><desc subtype="path">8051/Autograph/09 E_I_25_8__fol__233_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Dise nachvolgende geschrifft hat der Franzos<lb/>
					1549.<lb/>
					Bellievre, minem g vor von Z&#252;rych geschickt,<lb/>
					das 17. octobris von Solenthurn.<lb/>
					und acht man, es sy eins interpretis gedicht Baltassars von Gryfach<lb/>
					Als der herzog von Knu&#870;tgstatt, priers bru&#870;der gewi&#223;t, nicht<lb/>
					Was der hertzoger vor die statt Potiers bel&#228;geret, zu entsch&#252;tten<lb/>
					lieben B&#246;nachter das gar und herr herren n&#246;ren, die selbig zu&#870; entsch&#252;tten<lb/>
					voben wegen der gro&#223;en herr von F&#252;rsten und herren, so herr z&#252;g<lb/>
					verl&#228;gen, ir er ufgebrochen zu&#870; Tennzen &#228;hen, das zyt hertzogts<lb/>
					dess figenders macht ze sonderstan ze schwach und reichtigts<lb/>
					Christelleraldt, so ein kleine, statt dem wa&#223;er, wyenner siner<lb/>
					glerten, zu&#870; verzehen, daselbt also, das vil f&#252;rnemptem heren,<lb/>
					frigenden, sich daselbst als verletzte und vernhun, denn vernstlich<lb/>
					herren, alda er, die selbig herr bel&#228;geret und erstlich<lb/>
					Als aber der figend gew&#252;&#223;t, das<lb/>
					zum sturm beschossen.<lb/>
					der hertzog vil schwecher dann sy und den derhalben&#223; in<lb/>
					mein den herzogen ze zwingen und den sig gw&#252;&#223; in<lb/>
					inen h&#228;nden ze haben, sind sy also in schueller yl hin<lb/>
					Poriers h&#228;nden gebrochen, das sy ouch zwey stuchtsen hin<lb/>
					der inen gela&#223;en.<lb/>
					vor<lb/>
					er wien nun der herzog des berichtet und alle sachen<lb/>
					la&#223;en<lb/>
					die er wellen, das wol daschafft, hatt er zyn gu&#870;tzlich<lb/>
					das<lb/>
					christeller ault, als vil m&#252;glich, ylends ufgeben<lb/>
					und verrucht &#252;ber das wasser ein d&#246;rse durch<lb/>
					Dasselbig d&#246;rff hatt<lb/>
					ustad oder port der pilles, das selbig dorff uff hatt der<lb/>
					genden syren gelegen, wol<lb/>
					ey000 sch&#252;tzen wol verwaret und s&#228;ngeret her<lb/>
					z&#252;g inn die statt jenet dem wa&#223;er ges&#228;geret.<lb/>
					Als aber der figtend nit vermeint, das m&#246;cht<lb/>
					s&#246;licher schneller ab und hinder zug geschehen, gantz<lb/>
					re<lb/>
					Solicher mit gro&#223;er yl hiezw&#252;schet, durch die gantz nacht<lb/>
					uffgebrochen und uber das wa&#223;er in<lb/>
					der<lb/>
					nit gebrochen lenge nach an der jungs munden<lb/>
					unnd sind al<lb/>
					und<lb/>
					statt Potiers abhin loufft, gezogen<lb/>
					Daselbst<lb/>
					statt unabl&#228;&#223;lich bis an das gw&#228;&#223;er, w&#252;ses<lb/>
					hatt<lb/>
					das gstand, die pilles kommen.<lb/>
					sich ein herren scharmutz erhept und der bliben, den<lb/>
					sich ein bevor kommen, under denen ouch da bliben, das<lb/>
					herren von Birquem, monters Litinant, vertruwirt gewes<lb/>
					admiral von sonderlich angerenen und vertru&#868;rt derma&#223;en.<lb/>
					die k&#252;ngiechen aber herren die d&#246;rffer worden sinem<lb/>
					verwaret, das der figend gen&#246;tiget worden sinen<lb/>
					herz&#252;g zu&#870; der rechten syten ze l&#228;geret,<lb/>
					das<lb/>
					z&#252;g zu&#870; des, der rhetz hat, hab und sy den pa&#223; ubert und<lb/>
					wasser Creuse oberthalb zw&#252;schet von gezogen<lb/>
					vont der Pilling, der su&#870;cht, zogen hertzogt, iren zwer, der<lb/>
					der hoffnung, der herr zogen herr, z&#252;g, einig verschars<lb/>
					inn hoffnung vonns zu&#870; darinn der k&#252;nig verharret,<lb/>
					zu&#870;ryben, statt aber innen zu&#870; einer, veldschlacht ze<lb/>
					n&#246;tigen.<lb/>
					aber nach dem alles uff und gegen genu&#868;gelich<lb/>
					zwachen alles versu&#870;cht, so inen m&#252;glich<lb/>
					herr z&#252;g.<lb/>
					gro&#223; befunden.<lb/>
					herrenz&#252;g, hab und sy aber vorteil, so<lb/>
					das sy kurtz um wider nach Potiers gezogen, wol<lb/>
					Alro haben sy<lb/>
					des der herzog schon gespi&#223;en haben.<lb/>
					faye, la von N&#246;u&#223;o gelegeret, die spihen, so<lb/>
					sich zu&#870;<lb/>
					uf ze bruchen.<lb/>
					sichs zu&#870; Thurze zu&#223;en, lieben wyn m&#246;u&#223;e.<lb/>
					d. 9. oct.
					Als nun der herzog S&#246;lichs ges&#228;hen. Egit<lb/>
					rechtig von Schinen zu&#870;gnossen, so g piet des gemel<lb/>
					vichtig f&#228;re la seynou&#223;en, uff dem pa&#223;t des gemelten<lb/>
					wasfays creuse. Und hatt daselbst, husfalt zu&#870;<lb/>
					verharrer, nach se vorstenckung einen husfens der seel<lb/>
					wie er stettenn ein gu&#870;ren teil der sel<lb/>
					verharten.<lb/>
					bigen &#252;berkommen, und sy nit ma&#223;er gezogen, doch<lb/>
					beigen wellen, von er &#252;ber das we&#223;er geszogen, doch<lb/>
					mit gro&#223;er &#252;bel zyt, von weget anges gangen, der<lb/>
					nit, gro&#223;er, das die zyt wasser mochtig angegangen uff<lb/>
					halben und dar&#252;ber brusorgen in Bu&#223;en und flurteilig<lb/>
					halben zu&#870; darzogen, so gantz kundlich und ingenommen<lb/>
					denn figendern und der hern stetten, so einlich inenommen<lb/>
					die profiandt abzeichlahen, f&#252;rnemlich durch inen<lb/>
					die stra&#223;endt zu&#870; verhalten, so in widerim durch die<lb/>
					die schommen ordt ziehen, w&#246;ltend<lb/>
					wir iren ordt zu&#870; f&#252;rgend, s&#246;liches ges&#228;hen, sind<lb/>
					sy zu&#870; faye ufgebrochen, under welten, habend sich<lb/>
					ob sy zu&#870; uff dasselberauldt, myken mebrabeon gelegen<lb/>
					aber sy zu&#870; der s&#228;ngelgen synen, by mygrabeon, gelegen<lb/>
					geret.<lb/>
					Als aber, dem herzogen nit an ouch gesetzt, sonder<lb/>
					ze zwyfelert, hatt er inen nit nach gesetzt, hoffnung sy<lb/>
					dann<lb/>
					dezwyfflet, myrabeon, gezogen, bezogen; dann<lb/>
					B.<lb/>
					by syts anzerr&#228;ffend, welches hoch beschehen.<lb/>
					et<lb/>
					by die zwey nach mittes hat der herr, wir<lb/>
					vonn die zweyst, dass l&#228;gens zu&#870;mpotten, zugind<lb/>
					der f&#252;rgeschick z&#252;g vermerckt, dyne zu&#870;gsch fly&#223;t,<lb/>
					der f&#252;rnstner, da&#223; das wa&#223;erden, yne darum hu&#223;<lb/>
					so mit montong durchwas ewer werden, an ziehenn, hie&#223;<lb/>
					der herzog synen hufften in yl anz&#252;hen, die schle<lb/>
					der herzog zysam hernach zu&#870;ch, das er die schlacht<lb/>
					ordnung stellen m&#246;chte.<lb/>
					Unns aber mocht nit also schuell zu&#870; stuben,<lb/>
					dann das der mocht vil freyender sich hin&#252;ber<lb/>
					gangen, Montzontome erstreibet. Nu&#868;gewossen minder<lb/>
					sind sy durch unsere vorhu&#870;t angetwossen angrifft<lb/>
					sind gemelter herr von Byron, den ersten angrifft<lb/>
					der<lb/>
					gethan, olicher gestalt ouch der Marquis<lb/>
					herr<lb/>
					gethaltigines der herr von w&#228;llot und<lb/>
					Graf von Sant fyor, weliche du&#223; den<lb/>
					sind<lb/>
					zogen von Aumalen mit worden r&#252;terend,<lb/>
					z&#246;ntsch&#252;ttet und gesterckt worden, alten lathen by<lb/>
					malsch&#252;ttet, doch das gech&#252;tz und landschlahen by<lb/>
					300 umbommen und uff der statt blibens widerlich<lb/>
					und als der herr von Tafaves Widerkait<lb/>
					des figends und unser vorhu&#870;t zu&#870; bescicht,<lb/>
					hatt er zum herzug&#223;en von Avion gesprohen<lb/>
					so&#868;lte inn Aidgno&#223;en und das gech&#252;tz
					13.<lb/>
					bliben la&#223;en und alein die sch&#252;tzen ze &#228;sten, dann<lb/>
					bliben mit einem huffen uff den schriben ze r&#252;sten, dann<lb/>
					er vermerckt, das die figend in vernstaller, yl ist<lb/>
					dises hatt der herrzog erstattet, wann ist<lb/>
					zugend.<lb/>
					thal<lb/>
					also ylends ze r&#252;ggs uff den herzog Rlein, than<lb/>
					Lausier anwommer gantz und wisslich nit ze pa&#223;ieren<lb/>
					ein w&#228;&#223;er gantz mi&#223;lich ze p&#228;&#223;ieren sampt<lb/>
					und ein veri&#223;nen nacht inn vorh&#246;nderet, hettind<lb/>
					derhalben hat<lb/>
					so weren der halb tail der figenden erlegt,<lb/>
					und erschlagen worden.<lb/>
					sich der hertzog der selbigen wa&#223;er zu&#870;l&#228;geret.<lb/>
					Ich doch nach au dem selbigen w&#228;&#223;er schw&#252;geren<lb/>
					eum<lb/>
					Das f&#252;rch an aber 50 mon Ponton&#281; zuecharmen.<lb/>
					war und vorhabens daselbst zu&#870;lich andren<lb/>
					dann s&#246;lich ordt von<lb/>
					ir macht zu&#870; besamlen.<lb/>
					ir nacht zu&#870; besorgen und sonst gantz, bequentlich<lb/>
					und wa&#223;wilig gewesen.<lb/>
					und vonun der herzog glich morndes er befunden<lb/>
					kundigen und ersp&#228;hen la&#223;en, hat er bef&#252;r den<lb/>
					kindigen, die fidend pder predig keisers wegens bezwein.<lb/>
					3.<lb/>
					den m&#246;chte, derhalben er sich beratschlaget,<lb/>
					dem ursprung, genemelts, wa&#223;ers ze z&#252;hen selbst zu<lb/>
					der yen ursprung, dardanns iren grel&#228;gen, da selbst hat<lb/>
					Drych uff dem 2. tag ortob. gelegteret an dem ordt<lb/>
					genant ma&#868;zen.<lb/>
					Mont<lb/>
					Montes hat er sinen gantzen herr z&#252;g. Mont<lb/>
					das brort wyt hat veld ziehen, er la&#223;en uff<lb/>
					das das greit ze wysen und anders er ze zechenig angefangen<lb/>
					gontope inn zu&#870; wissen, ob und wild anzez&#252;chen, so ist alter<lb/>
					durch den herren von wolletten worden, wie die<lb/>
					erparnen, den houptman ist) berichtet, werden wird dich<lb/>
					erfarnd im veld werind, erliche sagtend das<lb/>
					das sy im w&#228;rdst, uber die wyten zu&#870;selbst hin&#252;bs<lb/>
					das sy enth&#246;waren inzewennen und daselbst hin&#252;ber<lb/>
					wasser hernault (so ein schlo&#223; und durch ey in wol<lb/>
					uffen worden) ze ziehen, welches aber nit wol<lb/>
					berchehen m&#246;cht.<lb/>
					hie zw&#252;schen ward dem herren, die schlacht<lb/>
					hie schalcken der l&#228;geres bewholen, die schlacht<lb/>
					ordnungen nach der gre s&#228;chnet von Avion, in<lb/>
					in dem ist der hertzogen von Turgaville, dem<lb/>
					von<lb/>
					person, samit dem herzogen von Marschlagen, vom<lb/>
					vor<lb/>
					herzogen herrn von Malsen, dem maarzu&#870;sen von<lb/>
					verh&#246;gen herren von Taren, Marau&#223;en,<lb/>
					und<lb/>
					d.<lb/>
					willers diser zyt admiralen willoquien von und<lb/>
					von Cornwallert, woligen, so gantz begen<lb/>
					und ime<lb/>
					anderen einlichen houstl&#252;ten, so volgen und inen<lb/>
					anderen dem herzogen nach ze volgen
					syn<lb/>
					die schlacht thu&#870;n ze hilffen uff w&#228;sen und syn<lb/>
					Als sy aber das<lb/>
					ab dem sy des freundt, als sy aber<lb/>
					vorhaben, aber s&#228;hen m&#246;chtind,<lb/>
					vorhelbigen s&#228;rdt nit almeinem geb&#228;tten, hat der<lb/>
					herr von Tavones, die hertzogten gehten rucken, dan<lb/>
					herr von Tannen, das er f&#252;rdas m&#246;chte r&#252;cken,<lb/>
					mit erinnen der sachen dester eigentlicher der<lb/>
					des er nun er bald wider kom<lb/>
					richten g&#246;nte.<lb/>
					r&#252;chten, hatt er inn mit disiend warten gl&#252;ckhafft,<lb/>
					Gredigister herr, ir sind gantz habend hoff<lb/>
					dann ir die schlecht vorhanden, habend<lb/>
					und dann ir sy uff h&#252;ttigen tag nit schlahend,<lb/>
					und zu&#870;r billigkeit bremgenden, verspriden und<lb/>
					Jaszend.<lb/>
					geld ich niemer mee zestryten und<lb/>
					derhalben, inen nammen gottes und in aller yl<lb/>
					derhalben zu&#870;nung der schlachtordnung in anzie<lb/>
					herren<lb/>
					Ditzo und und warnung hat der herzog an<lb/>
					genommen und gott warnus hat fr&#246;&#252;den, die<lb/>
					m&#252;sen.<lb/>
					Demnach sprach der herr von zu&#870; imnes man<lb/>
					der stras&#223;en wolgenommen, wyter zu&#870; im.<lb/>
					mu&#868;&#223;te, die schlacht huffen, demit sy nit gegreti<lb/>
					der j&#252;&#223;te dien syten husken, damit sy nit, sonder<lb/>
					der bringgen und sy vorteiligte, wa&#223; inn haben, sonder<lb/>
					die breit ungenden, so sy das zu&#870; Augs fl&#252;cher welt,<lb/>
					den figens abschayden und verhalten<lb/>
					m&#246;chtind.<lb/>
					Alsbald, lie&#223; der herzog dem hertzogen<lb/>
					von Als Baldensiert, so die verhu&#870;t fu&#870;rt anzeigen.<lb/>
					das er mu&#870;ts derselben f&#246;rt ziehen woltten,<lb/>
					inns derselbigen sind gsin dise herren.<lb/>
					prinn der leben der ziterzog von Guisen. Martin<lb/>
					prius von ein gnes herraf von Schant, friders<lb/>
					mit iren huffen. Der herr von Thawyr<lb/>
					der herr von Wallette und vil andern<lb/>
					houptl&#252;t zu&#870; rost und fu&#870;&#223;, irem die<lb/>
					sinem nit der r&#252;teren, dess landgrafen, der<lb/>
					brieffen von Westerburg, die beid byngrafen,<lb/>
					und der von we&#223; erburgstein. Der ze huffen alleren<lb/>
					wurdent bis inn die 2000 pferd geechetzt.<lb/>
					Item das regiment der<lb/>
					und geachtet.<lb/>
					eidgno&#223;en, so der obrist von Cleri fu&#870;rt.<lb/>
					welches 4&#8217;000 stark solt gwesen syn, &#252;ber<lb/>
					&#252;ber<lb/>
					warend von erlitteret arbeit megen<lb/>
					den<lb/>
					bis uff 2000 kommen, irem zu&#870;<lb/>
					zyten zwey regiment sch&#252;tzen an die syten<lb/>
					anzehencken etc. Das gotz&#252;tz ward von<lb/>
					anzegen das breuten und wyten velds in<lb/>
					zwegen teil gewilten, namlich acht schick zu&#870; des<lb/>
					vorhu&#870;t und sebre zu&#870; dem schlachthaffen.
					1553.<lb/>
					Es ein bot Dennach der herzog dem herren<lb/>
					von Costentz, so uff demnach wegen hetzen, der herr<lb/>
					m&#246;&#223;lichen schlacht husfens stundlingen, sylten stellen stellen<lb/>
					b&#246;gstiechen, etwas bas gegens der linggen zyten stellen,<lb/>
					welchs etwas das angends getan, als einer dr&#252;rttig<lb/>
					dann er dan dannen b&#252;rttig<lb/>
					syn vatterland<lb/>
					und als er den herzo gen<lb/>
					wol bekant.<lb/>
					zwol urspr&#252;nt des obgem alten wo&#223;ens in zuhe<lb/>
					wol gewisens, habend sy angeb&#228;nsen zu huffen.<lb/>
					wol gewisen, vorhu&#870;t und in angeschlachthaffen.<lb/>
					richrigens gegen dem fietzend.<lb/>
					das so bevalch der herzog, von margraffen<lb/>
					hertzogen, vorten der herrzen, das dess nachgraffen<lb/>
					hatzogen r&#252;ter, die zu&#870; syerer rechten, syt ein<lb/>
					vieltend, ze fu&#868;ren, zu&#870; und wolt erpars&#246;nffend, synn<lb/>
					der<lb/>
					hieltend ze huffen zw&#252;schet dem marggrafen und<lb/>
					dem sitrem zu&#870;ren der eidgno&#223;en, welches<lb/>
					Die warend ouch by syts<lb/>
					S.<lb/>
					Obrist pfryffer, f&#252;ren<lb/>
					mit zwey regimenten sch&#252;tzen verj&#228;hen.<lb/>
					zu&#870; der linggen<lb/>
					was zwey Marschalck von Go&#223;ay<lb/>
					nyren, der und der graff von Mansfeld mit sinen<lb/>
					r&#252;teren ouch.<lb/>
					der herr von Byron, was das hinder bey eyts<lb/>
					bru&#870;<lb/>
					rechtig her gegen von herzogen dess k&#252;nigs<lb/>
					die<lb/>
					der sampt den &#252;berzeigen Marschalten gebinders, veld<lb/>
					und<lb/>
					sampers, damit sy gedigen ordnung gehind,<lb/>
					vorhu&#870;t ze samen ze thu&#870;n ufflings ryten,<lb/>
					von schleichen ze sch&#252;ffen uff zu&#870;n die lindig seyten, von nit<lb/>
					f&#252;rnes zu&#870; z&#252;hen.<lb/>
					und als sich zu&#870;zen, dem der abgangend, gretiahs<lb/>
					ist er gethu&#868;tz zum ersten abgangen, volcht hat<lb/>
					etliche ist ich gsch&#252;tz zum ursen das fu&#870;&#223;er volcht, er<lb/>
					mihi<lb/>
					der figend hattzyn, mynem zu&#870;ter huffen und<lb/>
					vogtindern figschnechtend, myne r&#252;ter hinffenn lands<lb/>
					franz&#246;liche pferdig, und gro&#223;en huffen sch&#252;nt unns<lb/>
					ze ro&#223;<lb/>
					kranz&#246;ri&#223;en, by myns meind gro&#223;en huffen schriben ze ro&#223;<lb/>
					und w&#228;rend, by in jedem huffen,<lb/>
					waret.<lb/>
					zu&#870; den<lb/>
					und ze fu&#870;&#223; ouch etlich huffen sch&#252;tzen<lb/>
					ouch etlich sys gegen dem schlachthuf<lb/>
					syren.<lb/>
					w&#228;rend vier gro&#223;, hieffen by syts mit t&#252;tschern<lb/>
					und weltscher r&#252;teren, jeder by syts mit gro&#223;er<lb/>
					anzal sch&#252;tzen vers&#228;hen.<lb/>
					Als hatt der figenden zeet zu&#870;sertend<lb/>
					und vest an irem orden gehalten, erworten etwas<lb/>
					und unser huffen herzu&#870;t r&#252;deren, wegecher eines<lb/>
					langsam, zu&#223;en, seu&#870;nckt von wegen eines<lb/>
					bens sam, sohin beidermeyts zw&#252;weget inen<lb/>
					careren.<lb/>
					und als gemulter herzoggesandt zu&#870; er<lb/>
					Tavaves letstlich widerinn, was gesandt zu&#870;ffen<lb/>
					kundigen, wann es zyt, were anzetr&#228;ffen
					bracht er dise antwort, man w&#228;rdere feyenden<lb/>
					bracht, er man s&#246;lte angereiffen; dann der scheiden<lb/>
					gsch&#252;tz thaten schaden, ir gethu&#870;ten, aber schedigkeit<lb/>
					genz&#252;tz thu&#870;tz schaid &#252;bel, von der tag, weltheils ein<lb/>
					den figend verpienge, ouch der tag, welchs volkommen,<lb/>
					verhinderung werge, das man nit ein volkommen<lb/>
					17.<lb/>
					sig und vicceri erlangere m&#246;chte<lb/>
					Daruch hat der huslich zu&#870;gescholen, herzogen Schliechen,<lb/>
					et<lb/>
					S.<lb/>
					Mordtensier hat der ernstlich bescholen, das er schlie&#223;<lb/>
					m&#246;ngrus&#223;en s&#246;lte, erderselbig gar zwol an<lb/>
					hielyt, die abgerendt ord huffen gar wolcher<lb/>
					der eidgnossesch huffen, der lands der ouchten<lb/>
					von der eidgnossen gewig an der lebinds knechten.<lb/>
					verhoffen, veri f&#252;rgeri herr, das der angriff in vil groch<lb/>
					herren anzal was, und der habend sy die<lb/>
					herriter anzal w&#228;sser, unnder habend ist, sy die Eid<lb/>
					mu&#223;en all erlegt.<lb/>
					inn dem selbigen hat der vonachten m&#246;nster<lb/>
					inn den eidgno&#223;en uff der rechten anzryff<lb/>
					verhalten, f&#252;r inerurs gragen zum von herren anzweg<lb/>
					gehaltet, den wargraffen vonen hinigfrewts.<lb/>
					und vor dem selbigen noch einen huffen<lb/>
					und on, weliche selbigen, was h&#228;ls und in verloren<lb/>
					l&#252;t warend.<lb/>
					der printz Delphin sampt dem herren<lb/>
					von Sant<lb/>
					von chawigne hat den graffen<lb/>
					von Schwigne recht syten inn der vorhu&#870;t<lb/>
					hielt entsch&#252;ttet.<lb/>
					der hertz&#252;tzog von Mongrensier hat alle sy<lb/>
					und huffen verzo gehalten, dann er by ejts<lb/>
					an ime 2000 r&#252;ter hatt<lb/>
					der herzog r&#252;ter guisen und landvervolleren<lb/>
					hieltend zur zu&#870;gsten syten by den eidgno&#223;en.<lb/>
					dise habend alle angriffen. Sind ouch vomm<lb/>
					verditzend, empfangen worden, von den r&#252;teren<lb/>
					13.<lb/>
					und Franczosen.<lb/>
					Erristlich aber ist der vigenden gantzen<lb/>
					vorhu&#870;t erstlicht, wundert und inn die flucht<lb/>
					geschlagen worden.<lb/>
					S.<lb/>
					dess herzogen Schlachthaffen<lb/>
					meo<lb/>
					gestrax gelegen inn der hertzogtzen zu&#870;<lb/>
					weliches inn dess herzogen, geschman<lb/>
					der augenoffen<lb/>
					und als sich der figend gen&#228;heret. Ist<lb/>
					der undersgraf von Baden, so durch den<lb/>
					hertzog von Zumalen beleitet worden, ein<lb/>
					des herzogen von Avion rechter syten ein<lb/>
					fuit<lb/>
					des her ze thuell gegen dem angriff<lb/>
					und als der herzog gantz<lb/>
					gewenckt.<lb/>
					wirig ze schlahen, hat der erma&#223;enit geylt, der<lb/>
					von junga mille derma&#223;en gleylt, das<lb/>
					die sidgno&#223;en um etwas dahinden bliben.<lb/>
					Commavallet, so f&#252;ntzig edel<lb/>
					der herr von<lb/>
					l&#252;t under einem bevolch gehept, w&#246;liche
					1536.<lb/>
					all wasch&#228;ls und verlornen kinder, sich warend und<lb/>
					inn was herzogen dienst, der hat sich daselbst<lb/>
					ouch finden la&#223;en.<lb/>
					und wie der herzog von Z&#252;rich sich setzen<lb/>
					den feid, wie geriaheret, die in einer und franz&#246;si<lb/>
					den figenden, sinden gen&#228;heret, sch&#252;tzenr&#252;ter und franz&#246;sind.<lb/>
					w&#228;reffend, huffochzig zu&#870; dem erdenist, darin den<lb/>
					gro&#223;er.<lb/>
					kommen, also das er zu&#870; der erthaden, darin gro&#223;en<lb/>
					17.<lb/>
					de beschach ein<lb/>
					gerennt worden.<lb/>
					werger&#252;nt wordeyt und sind alle h&#246;rden jedorf<lb/>
					jedum<lb/>
					und hertersch&#252;ttet und gontzogt worden.<lb/>
					hat, man ersch&#252;ttet und 40 schreitt wyr hinder sich<lb/>
					ze r&#252;gg gewiben.<lb/>
					Das habend sy sich wider ze s&#228;rten seinung<lb/>
					und inn die gegen &#252;wer gro&#223;elt, der gro&#223;en<lb/>
					nachmals anzegriffen, welches zwar hertzogen schriben<lb/>
					nachmals anzogen bietzogen, werden des hertzogen<lb/>
					gewalt selb zerteiltheit geweren.<lb/>
					Als aber der der herr von Turgno&#223;en zu&#870;lichen nach<lb/>
					zu<lb/>
					Dem<lb/>
					s&#228;hen, hat er sich vermant den damno sey zu&#870; dem<lb/>
					und sy hat erhal, vermant der herr,<lb/>
					vermant der herr von mein<lb/>
					Genr&#228;ff kemind.<lb/>
					ir brieister, ze vor der ist. Datum 30 dem herzogen, wie<lb/>
					christ zw&#252;scher ist dem herzogen<lb/>
					gred gselben.<lb/>
					und gstelt zu&#870; rost gethaltigens, mit hilffr&#228;ders<lb/>
					der uff margrahen von Willars und anderer edell&#252;n<lb/>
					von so gegenwirtig gew&#228;sen<lb/>
					und als<lb/>
					Es habend hoch ouch die anderen zu&#870;fft und als<lb/>
					nit geschlagen h&#228;ttend, ze s&#228;nnen gethan.<lb/>
					uff deschlagen zyten, der zu&#870; f&#252;rgenden die r&#252;tzalten von<lb/>
					frau&#223;en, hieltend, habend sy den mans geld, so vor<lb/>
					so uff<lb/>
					1.<lb/>
					eum<lb/>
					gro&#223;en sampt dem graffen von deno&#223;en hieltend<lb/>
					da<lb/>
					der linggen syten der eidgno&#223;en hieltend,<lb/>
					inen gar tapferlich bystu&#870;ndent, angegriffen<lb/>
					eelbst, ward mit lantzen spie&#223;en und f&#252;wel sich<lb/>
					Letstlich aber sind<lb/>
					gar manlich gestritten<lb/>
					dir figend gwichen.<lb/>
					da<lb/>
					Als mir gedachter her Mansthelck von O&#223;en<lb/>
					sich wider besamlet uff der lingtigen syren.<lb/>
					habend der grafs von Mansfeld und syten der zu&#870;g<lb/>
					habend k&#252;nigs bru&#870;der uff der wolgelerten wyder den<lb/>
					redgnossen und auch diser alle sampt wider<lb/>
					verdgnossen. Die figend aber (wie wol ir gschw&#228;ten<lb/>
					by hundert, schreitten inn dessel herzogen schloschwa<lb/>
					der zmicht und antraff diewyl man, sonder<lb/>
					mochtenden, denn und angreff nit ertragen, sonder das<lb/>
					Und ist das<lb/>
					m&#246;nd die flucht ze handen.<lb/>
					m&#246;ff so grusam gewesen, als in handen ja<lb/>
					ze ges&#228;hen worden.<lb/>
					Der herzog von Auwalen und syder alles<lb/>
					straf von hertzogen uch habend uff irer zu&#870; sytend, alesichtet<lb/>
					straf von Begegnet empfangen und zu grund gerichtet.
					der gem&#228;lt herr von Sind gn&#246;rdnet, den<lb/>
					marscholcken, der herr leisers sind, geword zesanten zu&#870;tz<lb/>
					wie scholcken, das die hilffers, wie darinn ze santen zu<lb/>
					gethan.<lb/>
					wirden, der hett die zu&#870; den hertz&#246;dgnossen des<lb/>
					zw&#252;schet, dem als nitz zu&#870;mherzogen, das ich Z&#252;nigs<lb/>
					fid<lb/>
					die<lb/>
					bru&#870;der hat wider zu&#870; n&#228;&#223; gesetzt, heren er sich zu ein<lb/>
					Dem<lb/>
					bru&#870;der widersch&#252;tzen gewendt, deren<lb/>
					11.<lb/>
					groschaffen gantz zwoltheilen, aber er den<lb/>
					machen und gantz von darinnen hat erzog von Aumalen<lb/>
					nach gejagt von, wie ouch der anderzog mee gethanalen,<lb/>
					der heidt von sch&#246;re und andere myl gethon<lb/>
					das gheidt von th&#246;re inn und anderen myl nach<lb/>
					vergangt.<lb/>
					gio<lb/>
					uff der Waldstatt sind der uff gantz<lb/>
					dannuff 10&#8217;000 bleben und 300 der<lb/>
					3&#8217;000 der todruwen<lb/>
					syten ongefarlich<lb/>
					alle, w&#246;&#223; und w&#228;gen<lb/>
					und verwundten<lb/>
					und pietendern r&#252;reren einliff zu&#870; schlangen, und<lb/>
					namlich fr&#252;nden, churthonen, zwo schl&#228;ngen,<lb/>
					namlich &#252;berig, veld ich &#252;tz ist sigenden ist.<lb/>
					dann iro<lb/>
					der gantz hertz&#252;g, der f&#252;rgenden, damit iren<lb/>
					12.<lb/>
					wyder gantz verleidet gewesen<lb/>
					wysse wysse hemb der anstethenlich entrem<lb/>
					ehenb all sichs entlich entschlossen oder<lb/>
					r&#252;wer voliben.<lb/>
					zu&#870;&#223; volck und habend versprochen ze sterben oder<lb/>
					esigen.<lb/>
					Eggan kan nit sagen, das nit jederman<lb/>
					in disem getr&#228;ff, wer geweilen wenigisten, bis<lb/>
					die<lb/>
					zu&#870; disennen getr&#252;ff, ja von dem diewyl gisten, die bib<lb/>
					uff dem herren f&#252;rbensen; dann gro&#223;igen<lb/>
					gefeltschafft &#252;chten sch&#246;ren und st&#228;nderen gewantzen.<lb/>
					Soltschafft, allens geh&#246;tzen und branderen angen<lb/>
					troffen.<lb/>
					Der mergedacht herzog ist mit zwo min zug<lb/>
					dem sig und veletz, sinee dann Johonus, das<lb/>
					nach gewolger, hatt sich zu&#870; Sant die nacht<lb/>
					unnd so bald<lb/>
					nachgewolger dem wa&#223;er thove, da die so bald<lb/>
					inn angenoffen gelegeret,<lb/>
					ir vom pfrowen grestigen, herren er gott inen bewel<lb/>
					urmechtigen und zeitzelt gnaden bet, er ime er im<lb/>
					sis<lb/>
					mochrigen mit gewillt gedancket, mercklicher sin<lb/>
					salteo und gschin dechafftigen und hatt er<lb/>
					Demnach hatt er den grafen<lb/>
					d.<lb/>
					abgewertigen<lb/>
					verlehen.<lb/>
					dominus<lb/>
					von R&#228;tz, yt<lb/>
					Bezchehen<lb/>
					d.<lb/>
					hernault den<lb/>
					der dingen zu&#870; berichten.<lb/>
					zu<lb/>
					inn dem l&#228;gtern<lb/>
					omnibus im69.
					S.<lb/>
					beriefft, de&#223; der stobstatt im 67. durch<lb/>
					brieff den 4. octobris iuff69.<lb/>
					Die fr&#252;nfte stund uff den<lb/>
					abend<lb/>
					welicher an der<lb/>
					uff h&#252;tt gegen &#252;chern kommen, mitt welicher annd<lb/>
					graff von R&#252;tz alhar kommen.<lb/>
					schlacht von R&#252;wesen, derselben hat nachvolgende<lb/>
					schlacht, wie sich gebrucht, und angezeigt<lb/>
					Erstlich das alles fu&#223;volck und die<lb/>
					der filzigenden abgeschlagen, si sind und by<lb/>
					zwirfigenden, geschlagen, durch sie unseren<lb/>
					300 wannen.<lb/>
					irem, das uff der fygenden von A&#223;iet<lb/>
					5000ten umbsommen. Der herr von und<lb/>
					gefangen und hat<lb/>
					in<lb/>
					S.<lb/>
					und do la nove sind.<lb/>
					und gemelt la von wie der adn&#252;w<lb/>
					bru&#870;der vergw&#252;&#223;et, wie der inn einigemlich<lb/>
					sch&#246;&#223;en ze gew&#252;&#223;et erhalten beid ei gfangen<lb/>
					sch&#246;&#223;en sige, und bringt, sy beind gfangen,<lb/>
					allhar.<lb/>
					und<lb/>
					an b&#252;chsten sind gw&#252;nnen schlangen und<lb/>
					nammlich b&#252;ndtzen cyrthomen zwo schlangen.<lb/>
					nimmer stucht wild gethu&#868;ten.<lb/>
					er stryft statt Salutz ist uff dem scharmals<lb/>
					das Meyster tags fals dess verschinen, imo irans<lb/>
					unser<lb/>
					verletzt worden.<lb/>
					Es sagt geuwelter graft noch<lb/>
					syten nit 200 umbkommen, nach der hertzt<lb/>
					under den verwundten ist, der herzog<lb/>
					vonn G&#252;rdetzen, an einem einem risch, unserer herren<lb/>
					unsere flennius<lb/>
					und<lb/>
					Mansfeld obristet &#252;bers<lb/>
					in einem arm, der joch jeder an<lb/>
					der einem brottstein ouch jeder an b&#252;chsem arm,<lb/>
					und vogtind, wol wirt ouch jed&#252;wr b&#252;chsen<lb/>
					Stra&#223; verletzt.<lb/>
					der wargraff von Baden und der<lb/>
					elter a eyngraf umkommen<lb/>
					der herzog der kieren nit bru&#870;der, was<lb/>
					uff die erdarz oder diener germeint gesetzt und ein<lb/>
					uff gnaden alweg widerum ufgezeyt, und ein<lb/>
					scher gesterzle verletzt. Mansfeld<lb/>
					Der graf verletzt. Mansfeld, so der fogen<lb/>
					dan obrisset, ist ouch tocht graff<lb/>
					und sagt, der gedacht graff der gestrit<lb/>
					und sagt, der bedacht r&#252;tterlicher gewein<lb/>
					habe.<lb/>
					Es von ouch herren erst Marschalcken vomelt<lb/>
					minem gemelter<lb/>
					von dem herren Marschalcken gemelter<lb/>
					der bringt dise zytung
					herr Marschalck 400 man urschl&#246;wer.<lb/>
					nostr Morschait, die 4 w&#228;rsern ursern erschlagen. Und haben<lb/>
					du&#870;r k&#252;nigint von N&#228;ngura landen alles widerumb<lb/>
					ingenommen, bis aleitz noch wortgondere ingeben<lb/>
					insensch bietz, darin er den Montgomeri jaster schlang<lb/>
					sampt den Vissomen, die wil er zu&#870; einer schlecht<lb/>
					bezwingen oder mit hinigers not umbringen,<lb/>
					6&#8217;000 zequossen.<lb/>
					der ber&#252;nden oder Marschalb ist hatt<lb/>
					er vergw&#252;&#223;et den ein<lb/>
					und 1200 pferd.<lb/>
					n&#252;g uff zyn pl&#228;bien, das er iret mainen stat<lb/>
					das uff syn Gascovien und der k&#252;nigtig von<lb/>
					das gantz fridlich widerim inh&#228;ndig man<lb/>
					herrado welle.<lb/>
					u&#223; briefen, den 6 octob.<lb/>
					viel&#223; Tones.<lb/>
					der k&#252;nig ist h&#252;tt der fanen und eroben<lb/>
					500 wertig.<lb/>
					dahin<lb/>
					unndlinen deren ob<lb/>
					f&#252;r parthenan.<lb/>
					unser l&#228;ger z&#252;cht<lb/>
					vilich unser der flucht geklohet sind.<lb/>
					ich von vermeint, ir mt. werd von hinnen<lb/>
					verruwen, vermein sich ir dem l&#228;ger n&#228;heren
				</p>
			</div>
		</body>
	</text>
</TEI>