<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8070" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Hans Liner / Lyon AN Heinrich Bullinger / Zürich, 13. November 1569</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E I 25.8, f.239-240</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... nachdem ich verschiner zit euch haimgesucht, aber nit funden, sind mir euer brieff</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8070">
				<correspAction type="sent">
					<persName ref="p1918" cert="high">
						<!--
						<surname cert="high">Liner</surname>
						<forename cert="high">Hans</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11583314"/>
						-->
					</persName>
					<placeName source="l301" cert="high"><orig>Lyon</orig></placeName>
					<date when="1569-11-13" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8071"/>
					<ref type="prev_chronologically" target="file8069"/>
					<ref type="next_correspondence" target="file8074"/>
					<ref type="prev_correspondence" target="file8045"/>
					<ref type="next_correspondence_request" target="file8074"/>
					<ref type="prev_correspondence_request" target="file8045"/>
					<ref type="next_same_sender" target="file8074"/>
					<ref type="prev_same_sender" target="file8045"/>
					<ref type="next_same_addressee" target="file8071"/>
					<ref type="prev_same_addressee" target="file8069"/>
					<ref type="next_with_sender_as_addressee" target="file8074"/>
					<ref type="prev_with_sender_as_addressee" target="file8045"/>
					<ref type="next_with_addressee_as_sender" target="file8071"/>
					<ref type="prev_with_addressee_as_sender" target="file8069"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="8070/Autograph/00__E_I_25_8__fol__239_r_.tif" n="1"/>
		<graphic xml:id="img2" url="8070/Autograph/01__E_I_25_8__fol__239_v_.tif" n="2"/>
		<graphic xml:id="img3" url="8070/Autograph/02__E_I_25_8__fol__240_r_.tif" n="3"/>
		<graphic xml:id="img4" url="8070/Autograph/03__E_I_25_8__fol__240_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					et<lb/>
					Plus deo 1569 adi das novembris in Lion<lb/>
					Erwurdiger, hoch-und wolgelertter herr, euch sey mein willig<lb/>
					dienst zu bevor, nach dem ich verschiner zit euch haint<lb/>
					gesu&#870;cht, aber nitt finden, sind mir der brieff gu&#870;tter<lb/>
					wort worden, die selbigen yst Gallen verschafft gu&#870;tter<lb/>
					hoffnung werden woll gantz&#246;ck sin etc. meinem erenden<lb/>
					lieben herren Walthern han ich pf&#228;ssen, so ich was finden<lb/>
					preven durch gu&#870;tte freund, welle ich unbeschw&#228;rdt<lb/>
					sin, dasselbig euch mit zu&#870; thaillen. So sind aber<lb/>
					der reden sovil ain jeder sagt nach sinem gefallen<lb/>
					Die warhart hat wenig statt, hie ist ain gast durch<lb/>
					sich nit erzaigen. Was heut gredt, wirdt ist morzen.<lb/>
					ain anders. Es ist ain gro&#223; ding, das die schlachts<lb/>
					uff 3. octoben geschechen, das man hie kain particulariter<lb/>
					mit grund hat dem babst sind vill frundlin gesont.<lb/>
					an andre ort auch, das ist gwi&#223;, dass des admals<lb/>
					fu&#223; volckh &#252;bel glitten, des gleichen des kunigs<lb/>
					R&#228;ssiger zeug von Lantzknechten wirdt geredt, sy haben<lb/>
					sich nit gewerdt, ander sagen, es sey nit sy haben, soch<lb/>
					gemeinck gewendt. Aber kain entschutung gehept von<lb/>
					r&#252;ntter. In summa: es ist kain gr&#252;nd, das glob ich ein<lb/>
					&#252;bel gnu&#870;g gangen sey. Der kunig soll fort zwen haben<lb/>
					&#252;ffs ist,<lb/>
					auch die veste L&#252;ssman sampt der stat. Der kunrich<lb/>
					von Nawera sampt sinermutter sind zu&#870; Orleackh<lb/>
					voll folcks ankomen; die sagist w&#246;lle zu&#870; den<lb/>
					pyconte, damit der herr von Corge, graff zu&#870; Mogomeri<lb/>
					in sto&#223; villichs, ir winkter lager im langne das<lb/>
					zu&#870; haben vor datto hand mir brieff, das by Milefrawen<lb/>
					sigind bis in die 6000 pferd an komen und solle<lb/>
					der admiral zu ro&#223; seckend sin, dan der kunig<lb/>
					was sy im lange das verichten wend gibt, die zeit ich<lb/>
					acht nach h&#246;ren sagen, das monant halber nit mei<lb/>
					zu pleiben haben vom admiral hort man wenig<lb/>
					etlich sagen in tod. Man halte es aber haimlich geben<lb/>
					u&#223; die von der ro&#223;ela, w&#246;llend sich ergeben der reden<lb/>
					15.<lb/>
					S.<lb/>
					domino suo.<lb/>
					d.
					sind vill etlich halten f&#252;r gwi&#223; longe ville. Dom alle<lb/>
					siquid hin durch, es wirdt als so still gehalten, das ist<lb/>
					gwi&#223;, das der printz von Brauge durch das Burgund<lb/>
					in das deutschland ist hat wenig gefalt des duca d'Alba<lb/>
					sun het in gefangen, der soll gen Mailand oberster<lb/>
					werden. Dem printzen von Conde ist die stat Noier<lb/>
					geschlafft worden, so in 70 gefangner glebig sind<lb/>
					gen thion gefiert worden, die hals gmain volckh der<lb/>
					iusticial genomen zu&#870; stucken uff der gassen geh&#246;nten<lb/>
					mit gwalt iren in darvon pracht. Man ist ire lenger<lb/>
					die subittret &#252;ber ain andren, kainem friden will<lb/>
					es glich sechen, es ist nit zu gedencken, wie ainer<lb/>
					gnacht m&#246;cht werden, gott der alm&#228;chtey der kan<lb/>
					und vermag alles dem m&#252;essen, mir es bevelhen<lb/>
					in dissen landen hat es nurmer et manat gregnet,<lb/>
					das etlich 2 mal gesagt hand, das korn schlecht uff und<lb/>
					ist zu besorgen uff, das kunfftig har grosse thureum<lb/>
					die soll gro&#223; in Italia sin disser zit. Gott der<lb/>
					herr wirdt zu&#870; ledist, frid machen sein werch, wenn<lb/>
					derbarlichen u&#223; fieren, die seinen erettn. Sonst<lb/>
					wai&#223; ich euch uff de&#223; malb mitters nit zu&#870; schriben.<lb/>
					in ill, mit pit, der schlacht schriben im besten, uff nemen<lb/>
					so sich, was mit grund zu&#870; fregt, schrib ichs euch mit<lb/>
					erstem wolt mir meine erenden gunstigen, lieben<lb/>
					herren und verwante dienstlichen groetz etc. Damit sind<lb/>
					gott dem herren sampt den ewer in gnaden seulhen<lb/>
					d.<lb/>
					der president von Paris will<lb/>
					lassen allen medicus sauwendig<lb/>
					dienen<lb/>
					degggern verbietten zu&#870; kainen.<lb/>
					Hanns Liner.<lb/>
					Franckhen zu&#870; gon was nationen<lb/>
					die syind, sy haben dan zuvor<lb/>
					bren bericht mit dem pfaffen<lb/>
					versechen worden. Ich frow mich der stund von sinen<lb/>
					hoff gott der herr werde es nit zu&#870;lassen in kurtzem<lb/>
					mitt siner n&#228;cht ain endrung machen etc.<lb/>
					das verwilligen inuff hab bevolhen, dem herren<lb/>
					zu&#870;ren, der herren mich bericht, erinnen dan etlich vom<lb/>
					samiral der dahin euch komrich sein.<lb/>
					1546.<lb/>
					d.<lb/>
					p.
				</p>
			</div>
		</body>
	</text>
</TEI>