<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8278" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Joachim Bäldi AN Heinrich Bullinger, 31. Mai 1570</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E I 25.8 fo 35-36</idno>
						<idno subtype="Hinweis">(1. Fasz. chron. geordnet) (2 Bll)</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... als ich uff necht abents spath anheimsch worden, hab ich uwer schriben empfangen. Dancken uch. Hab grad ylentz diß geschriben.</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur">
								<title>nur alph.Schiess</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Teilkopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Teilkopie">Ms F 19 (Wickiana 8), f. 68v-69</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8278">
				<correspAction type="sent">
					<persName ref="p252" cert="high">
						<!--
						<surname cert="high">Bäldi</surname>
						<forename cert="high">Joachim</forename>
						<note type="person">«Amman Belde»</note>
						<graphic type="portrait" url="portraits/252_Baeldi_Joachim.png"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Joachim_B%C3%A4ldi"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11078816"/>
						-->
					</persName>
					<date when="1570-05-31" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8279"/>
					<ref type="prev_chronologically" target="file8277"/>
					<ref type="next_correspondence" target="file8289"/>
					<ref type="prev_correspondence" target="file8272"/>
					<ref type="next_correspondence_request" target="file8289"/>
					<ref type="prev_correspondence_request" target="file8272"/>
					<ref type="prev_correspondence_reaction" target="file7923"/>
					<ref type="next_same_sender" target="file8289"/>
					<ref type="prev_same_sender" target="file8272"/>
					<ref type="next_same_addressee" target="file8279"/>
					<ref type="prev_same_addressee" target="file8273"/>
					<ref type="next_with_sender_as_addressee" target="file8289"/>
					<ref type="prev_with_sender_as_addressee" target="file8272"/>
					<ref type="next_with_addressee_as_sender" target="file8279"/>
					<ref type="prev_with_addressee_as_sender" target="file8273"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/8278%2FAutograph%2F00%20E_I_25_8__fol__35_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">8278/Autograph/00 E_I_25_8__fol__35_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/8278%2FAutograph%2F01%20E_I_25_8__fol__35_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">8278/Autograph/01 E_I_25_8__fol__35_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/8278%2FAutograph%2F02%20E_I_25_8__fol__36_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">8278/Autograph/02 E_I_25_8__fol__36_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/8278%2FAutograph%2F03%20E_I_25_8__fol__36_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">8278/Autograph/03 E_I_25_8__fol__36_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					S.<lb/>
					Erwurdiger, wolgelerter, insunders g&#252;nstigen, lieber herr, min<lb/>
					ernntlich willig dienst sind &#252;ch berzytt zu&#870;ter, aleigen uff necht<lb/>
					abens statt anheimsten worden, hab ich &#252;wer schriben einfangen<lb/>
					danckhoch, hab grad ylentz di&#223; geschriben, je ich &#252;wer Berner<lb/>
					und Jenfer bericht ge lesen ursach, das sy sontags zu&#870; Chue<lb/>
					von hern Tobias mir zu&#870; lesen wort. Gott well das khein<lb/>
					meiner zu&#870;gegr&#252;cht werde vom rychstag hab ich<lb/>
					thur f&#252;r gw&#252;&#223; verstanden, das er abgestelt, ob die gravater<lb/>
					Hispanier geschlagen, sagt man zu Meyland, f&#252;r gw&#252;&#223;, das der<lb/>
					kunig verwillig, sy der merteyl geschlagen und verjagt, dann<lb/>
					wenn oherste syge k&#252;ngisch gesin, und sy varratter<lb/>
					und denn kunig zu die hend bef&#252;rt und all erschlagen<lb/>
					Die von disigern (sagt mir houptman hertei von selbs<lb/>
					von Cl&#228;ven) die sigen zu&#870; schiff derma&#223;en versechen<lb/>
					das sy keyner hilff bed&#246;rffen, es sy dann sach, das er<lb/>
					zu&#870; fu&#870;&#223; im fyrvil an gryffe; dann wolten sy D&#252;tscholff<lb/>
					herren und annemmen, sy aber ubel erschrecken denn<lb/>
					inen uff einem tag der hertzog und irer oberster houptman<lb/>
					&#252;wer die schiff gestorke. Hatt her Carli und Martineng<lb/>
					gehryssen mit gar wol bekant, ein wunderbarer<lb/>
					frommer, gottforchtiger, und uber u&#223; ge voter kriegen<lb/>
					man. Hatt gott und sin wortz gar lieb gehept seiner<lb/>
					vonn, den ich &#252;ch uch geschriben, das er mir und ich im ouch<lb/>
					Wry&#223;nech<lb/>
					herwider n&#252;wer zytung zu&#870;geschriben.<lb/>
					nitt, was der Turck hinu&#223; wil die maltenster. Der bryst<lb/>
					Hispanim trag, gro&#223;en, forchen, so diewern, michlich besorgen,<lb/>
					zu&#870; Chur an, das man sich in Ungern hechlicher her<lb/>
					dan der Turck stercke sich zu&#870; zyget gar gwaltigklich,<lb/>
					dann er da dannen in wenig tagen m&#246;g komen, im<lb/>
					vigern, kessen, sehrburg, Sturmarck und f&#246;r j&#252;l<lb/>
					an welliches ort im gefalle, der kunig u&#223; Francklich<lb/>
					sol ein br&#246;tsch zu dem Turck geschickt haben, in einem<lb/>
					friden zw&#252;schend w&#252;rdig und imm, wo for er aber den<lb/>
					nitt m&#246;g erlangen, sollen er sin dan absagen etc. Ach.<lb/>
					gott, das der gegen ein andern wil friden machen und<lb/>
					selbs mit kirgen erladen, ouch absagen, und kein schon.<lb/>
					selbs thu&#870;niger kriegen, erloch sich dann seyster und kriben sind,<lb/>
					d. Bl. m.
					sine die besten federn u&#223;gerupft. Ja er selbs hatt sich<lb/>
					zu&#870;pft. Der halb er nieman schaden kaiser, die houptkait<lb/>
					jamer u&#223; Franck.<lb/>
					printen sagen glich von se grossem<lb/>
					wie Dietrich in der halten von Schwytz. Und so vyl<lb/>
					Wyters sagt mir der jungen hertli von Salis, das<lb/>
					der admiral die besten stett. In habe, ouch deubesten<lb/>
					adel und sunders sy Roschilla, ange komen, eyn<lb/>
					tribin scharteres, conjack, min gwalt min zu&#870;<lb/>
					gewunnen. Scharitte sy g&#252;ch starck; aber erst n&#252;w<lb/>
					bu&#870;wen noch sygen zwo stett Monteban und Asserra<lb/>
					die haben dem k&#252;ng in 15 jaren nie gehorsampt.<lb/>
					die wende der k&#252;nig nun nit an von ir stercke<lb/>
					wegen; dann er sin kunigrich, darvor vor kriegen wurden<lb/>
					sagt, ouch von einem andern uffbruch, dannen<lb/>
					dem pfaltzgrafysthen hochzit n&#252;tzit tr&#252;we, das<lb/>
					so vil rutter dahin komen sollend. Der admiral<lb/>
					sol S. spiritus gewunnen und beserst haben, und<lb/>
					z&#252;che gw&#252;&#223; uff Wylangua zu&#870; di&#223; stettli ligt,<lb/>
					Ulr. Avion uber an der bruck ist starck um rich<lb/>
					alda mu&#868;tzet der k&#252;nig stets, bin offt darin<lb/>
					gewe sein. Der halb wol mocht sin, das der bapst dahin<lb/>
					hilff schicken. Man sagt, die bont des kunig u&#223;<lb/>
					Franckrich sol ouch uff das hey der berpisten, hoch<lb/>
					kommen, und dan durch ein tutischen fursten lichrauch<lb/>
					gef&#252;rt werden, mehr wolen h. Eruch von Brunschaffen<lb/>
					geschwig sin, die ander keysers tochter, sol ouch mit<lb/>
					komen und durch Franckrich, tu hy Spanien danckenig<lb/>
					Philip zu&#870; gepracht werden. Diesel schon by geschlaffen<lb/>
					haben by hertzog orbi irem vettern, doch in einem<lb/>
					gantzen k&#252;ri&#223; und ble&#223;enn schwert, darzw&#252;schenn<lb/>
					man sagt von se vyl seltzammen dingen, das ich es<lb/>
					nit als schriben kom bytt &#252;ch haran ver gu&#870;tt.<lb/>
					zu hab. Sind mir ouch jetz in yl nitt all endenck.<lb/>
					dann so vyl jamers allenthalben ist, das es zu&#870;<lb/>
					er carmen, wo nitt der tr&#252;w gott die zytt
					fu&#868;rtz und die sinen sterckt, wer kein wunder, das<lb/>
					vyl l&#252;tten verzagtind, nach eins falt, im das<lb/>
					f&#252;r gw&#252;&#223;, das korn ein sack zu&#870; Venedig umb etc.<lb/>
					kronen ab geschlagen, dann da h in sind komen zwey<lb/>
					schiff u&#223; Condia und komen noch dry schiff, so<lb/>
					so sy nitt vom Turcken versumpt werden, und so<lb/>
					sy da hin kommend; wurd ein sack umb ein kronen<lb/>
					geben. Der vor hat 14 oder 15 kronen gulten mann<lb/>
					hatt schon zu&#870; Meyland mir brotten, und seynman<lb/>
					das kein man sich m&#246;gen gedencken, das es in<lb/>
					gantz Stalien mit korn und ander, lieben<lb/>
					so wol stande, der er mir gott geb und sinen<lb/>
					und segen sampt einem gu&#870;tt friden, dem ich &#252;ch tr&#252;wlich<lb/>
					bru&#870;mlichen thu&#870;n. Bitt &#252;ch di&#223; min schriben mit<lb/>
					dult annemmen, das es nachts und in der yl nit<lb/>
					schlefferigen ougen beschechen. Datum in yl dem<lb/>
					Bullinger.<lb/>
					belsten, und mey anno<lb/>
					S.<lb/>
					U. w.<lb/>
					habet.<lb/>
					Gru&#870;tzen mir all min herren und sonders<lb/>
					Ich handlen und sagen im sin brieff sy<lb/>
					worden. Aber vor schlaff hab ich imm nit meg<lb/>
					antwurten.
					domini illati 1570.<lb/>
					Dem erwurdigen, wolgelerten Bullinger,<lb/>
					herren herren Heinrichen Bullinger,<lb/>
					oberster predicant zu&#870; Z&#252;rich, mu&#870;t<lb/>
					insunders g&#252;nstigen, lieben herren<lb/>
					all nie handen zu&#870;ndtung imm 1570.<lb/>
					D.
				</p>
			</div>
		</body>
	</text>
</TEI>