<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8358" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN Georg Festenberger (Vestemberger), 24. August 1570</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms F 37,376</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>üwer früntlich und vilfaltig schriben dess datum</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Autograph__(Entwurf)" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph__(Entwurf)">Ms F 373 ff</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8358">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1570-08-24" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p8343" cert="high">
						<!--
						<surname cert="high">Festenberger (Vestemberger)</surname>
						<forename cert="high">Georg</forename>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8359"/>
					<ref type="prev_chronologically" target="file8357"/>
					<ref type="next_correspondence" target="file8361"/>
					<ref type="prev_correspondence" target="file8216"/>
					<ref type="next_correspondence_request" target="file8361"/>
					<ref type="prev_correspondence_reaction" target="file8216"/>
					<ref type="next_same_sender" target="file8359"/>
					<ref type="prev_same_sender" target="file8357"/>
					<ref type="prev_same_addressee" target="file8216"/>
					<ref type="next_with_sender_as_addressee" target="file8359"/>
					<ref type="prev_with_sender_as_addressee" target="file8357"/>
					<ref type="prev_with_addressee_as_sender" target="file8216"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/8358%2FKopie%2F00%20Ms%20F%2037%20(376-378)_00001.tif/full/max/0/default.jpg" n="1"><desc subtype="path">8358/Kopie/00 Ms F 37 (376-378)_00001.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/8358%2FKopie%2F01%20Ms%20F%2037%20(376-378)_00002.tif/full/max/0/default.jpg" n="2"><desc subtype="path">8358/Kopie/01 Ms F 37 (376-378)_00002.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/8358%2FKopie%2F02%20Ms%20F%2037%20(376-378)_00003.tif/full/max/0/default.jpg" n="3"><desc subtype="path">8358/Kopie/02 Ms F 37 (376-378)_00003.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/8358%2FKopie%2F03%20Ms%20F%2037%20(376-378)_00004.tif/full/max/0/default.jpg" n="4"><desc subtype="path">8358/Kopie/03 Ms F 37 (376-378)_00004.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/8358%2FKopie%2F04%20Ms%20F%2037%20(376-378)_00005.tif/full/max/0/default.jpg" n="5"><desc subtype="path">8358/Kopie/04 Ms F 37 (376-378)_00005.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/8358%2FKopie%2F05%20Ms%20F%2037%20(376-378)_00006.tif/full/max/0/default.jpg" n="6"><desc subtype="path">8358/Kopie/05 Ms F 37 (376-378)_00006.tif</desc></graphic>
		<graphic xml:id="img7" url="https://iiif.bullinger-digital.ch/iiif/3/8358%2FAutograph%20(Entwurf)%2F00%20Ms%20F%2037%20(373-375,%20379)_00001.tif/full/max/0/default.jpg" n="1"><desc subtype="path">8358/Autograph (Entwurf)/00 Ms F 37 (373-375, 379)_00001.tif</desc></graphic>
		<graphic xml:id="img8" url="https://iiif.bullinger-digital.ch/iiif/3/8358%2FAutograph%20(Entwurf)%2F01%20Ms%20F%2037%20(373-375,%20379)_00002.tif/full/max/0/default.jpg" n="2"><desc subtype="path">8358/Autograph (Entwurf)/01 Ms F 37 (373-375, 379)_00002.tif</desc></graphic>
		<graphic xml:id="img9" url="https://iiif.bullinger-digital.ch/iiif/3/8358%2FAutograph%20(Entwurf)%2F02%20Ms%20F%2037%20(373-375,%20379)_00003.tif/full/max/0/default.jpg" n="3"><desc subtype="path">8358/Autograph (Entwurf)/02 Ms F 37 (373-375, 379)_00003.tif</desc></graphic>
		<graphic xml:id="img10" url="https://iiif.bullinger-digital.ch/iiif/3/8358%2FAutograph%20(Entwurf)%2F03%20Ms%20F%2037%20(373-375,%20379)_00004.tif/full/max/0/default.jpg" n="4"><desc subtype="path">8358/Autograph (Entwurf)/03 Ms F 37 (373-375, 379)_00004.tif</desc></graphic>
		<graphic xml:id="img11" url="https://iiif.bullinger-digital.ch/iiif/3/8358%2FAutograph%20(Entwurf)%2F04%20Ms%20F%2037%20(373-375,%20379)_00007.tif/full/max/0/default.jpg" n="5"><desc subtype="path">8358/Autograph (Entwurf)/04 Ms F 37 (373-375, 379)_00007.tif</desc></graphic>
		<graphic xml:id="img12" url="https://iiif.bullinger-digital.ch/iiif/3/8358%2FAutograph%20(Entwurf)%2F05%20Ms%20F%2037%20(373-375,%20379)_00008.tif/full/max/0/default.jpg" n="6"><desc subtype="path">8358/Autograph (Entwurf)/05 Ms F 37 (373-375, 379)_00008.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					s.<lb/>
					Das ist die erst<lb/>
					fern mins. Nun willige dienst und alles gu&#870;ts bevoran.<lb/>
					Schrybens a<lb/>
					schrybs vesten mer und ersammer, lieber und gu&#870;ts fr&#252;nd, &#252;wer<lb/>
					zu&#870; Franckfr&#252;ntlich und vils&#228;lltig schryben, da&#223; ich dann groschw&#228;rt,<lb/>
					esset, habes<lb/>
					der nitt also dem jungen und sines ynhallts wol verstanden, darinn ir<lb/>
					uff an empfangen und sines ynhallts wol verstanden, darin tr&#252;wlich<lb/>
					dare form<lb/>
					erschich mich nach die lang br&#252;stigen<lb/>
					geschriben<lb/>
					und imm gesidt und lieben, sorg mey und arbeit ouch unlusts an imm gehept,<lb/>
					die es gesind ouch f&#252;r sorg mey und arbeit ouch vonl&#252;sten an imm gehept,<lb/>
					by sinem bregen ouch tag lang, in welchen er von ich sinen und yederman<lb/>
					g&#252;pt.<lb/>
					mihi<lb/>
					verlassen worden, wie er ouch ein warem glouben<lb/>
					vers&#228;hen worden, wie er ouch in wol zu&#870;gefriden,<lb/>
					liblich verscheyden, da ir imm trostlich zu&#870;gesprochen und<lb/>
					von imm vor sinem ein einem inen herren herren<lb/>
					und nach dem allem inn eerlich inen kirchen begrahen<lb/>
					lassen habind etc. umb welches alles ich &#252;ch, lieber<lb/>
					und gu&#870;ter fr&#252;ndt, dametsagen, so fr&#252;ntlich sonders und tr&#252;wlich<lb/>
					sich, gu&#870;t immer kan und mag und insonders umb das<lb/>
					ir mir ein eigentlichen grund gerichts abscheidts<lb/>
					lieben, de&#223; ich lang gu&#870;ten berichts beg&#228;rt, doch<lb/>
					bekommen, bekommen m&#246;gen, zu&#870;geschriben und demach<lb/>
					das ir imm alle von &#252;ch erzellte gu&#870;thait vilfalltig<lb/>
					wisen, und diewyl &#252;wer gehepte mu&#868;y und arbeit,<lb/>
					so gro&#223; ist, das ichs umb &#252;ch nitt verdienen kan, bitten<lb/>
					ich gott, das er das alles &#252;ch gnediklich verg&#228;llte. Doch<lb/>
					das ir ouch ettlicher gestallt min danckbarkeit gesp&#252;nd,<lb/>
					lieben<lb/>
					schicken ich &#252;ch hiemitt, nach minem verm&#252;gen,<lb/>
					zu&#870; einer vereerung, &#252;wer eeren hu&#223;frowen disse<lb/>
					dry hieryn geschlo&#223;ne Franckrych, summen kronen,<lb/>
					die by g<lb/>
					das do er von M&#252;ngern unnd gew&#228;ssen, inen<lb/>
					da&#223; diewyl ir<lb/>
					gepflagen, in 8. minemm<lb/>
					schrybend.<lb/>
					d.<lb/>
					selbs henndern und ein zwehen der<lb/>
					geliepte, hu&#223;frow, preden<lb/>
					habe. Bitten ir und sy w&#246;llind an diser<lb/>
					miner danckbaren, vereerung und sch&#228;ncke, nach minen<lb/>
					kleinfingen herren f&#252;r gu&#870;t nemmen.<lb/>
					Demnach berichtend ir mich wyter, wie ir gedachten<lb/>
					minem sun selig, ouch in ans&#228;hen mines gu&#870;ten<lb/>
					namens f&#252;rd, einen und gnedigen habend funck z&#252;g<lb/>
					Gviro, debita.<lb/>
					siben taler und einen gold guldin (dorumb ir dann<lb/>
					sin eignen handgeschrifft habinden und die er &#252;ch offt<lb/>
					zu&#870; bezalen, versprochen und uff den M&#252;sterpletzen<lb/>
					zu&#870; erlegen, doch entlich also abgestorben, das &#252;ch an dise
					9.<lb/>
					Min willige dienst und alles gu&#870;tts bevoran, frommer ersammer<lb/>
					lieber und gu&#870;ter fr&#252;nd &#252;wer fr&#252;ntlich und vilfaltischrychen<lb/>
					de&#223;. Datum Franckfurt den 23. martij di&#223; lauffen<lb/>
					der jars, hab ich von herren Froschouweren, empfangen und sines<lb/>
					in hales wol verstanden. Danim ir erstlich nach dir l&#228;tzer<lb/>
					mich berichtend, was gro&#223;er tr&#252;w und liebe ir minem b&#252;n<lb/>
					Christoffel s&#228;ligen erzeigt, was ir ouch f&#252;r sorg mu&#868;y und arbet<lb/>
					ouch unlusts an im gehept ziehen tag lang, in welchen er von<lb/>
					Den sinen und jederman perclassen von sinen sinnen kommen und<lb/>
					von &#252;ch tr&#252;wlich versehen worden, wie er ouch etlich in<lb/>
					weren glouben seiliklich verscheiden, da ir im tro&#223;lich zu&#870;gesproch<lb/>
					und von im vor sinen und christenlichen bescheid empfangen und nach<lb/>
					dem allein in eerclich in ein kirchen begracben classen<lb/>
					Dem welches alles ich &#252;ch, lieber und gu&#870;tter fr&#252;nd, danvestigen<lb/>
					so fr&#252;ntlich hoch und tr&#252;wlich ich immer kan und mag und<lb/>
					insunders umb, das ir mir ein eigentlichen grund, sines abscheinds<lb/>
					u&#223; deserem la&#223;en (de&#223; ich lang gu&#870;ten bericht begert zu&#870; haben<lb/>
					dach keinen bekommen m&#246;gen) zu&#870;geschriben und demnach, das ir<lb/>
					im alle von &#252;ch erzellte gu&#870;tthat bewisen habend, und diewyl<lb/>
					&#252;wer gehabte, mu&#868;y und anzeit, so gro&#223; ist, das ichs umb &#252;ch<lb/>
					h. gott, das er &#252;ch das alles gnedigen<lb/>
					nitt ver die inn den 1 bitt.<lb/>
					garten. Doch das ir ouch ettlichen<lb/>
					klich und rychlich, wellen<lb/>
					gesp&#252;rind, schiken ich &#252;ch hiemitt<lb/>
					gestalt, min dan kbarkeit<lb/>
					nach minem perm&#246;gen zu&#870; einer verwung &#252;wer lieben hushten<lb/>
					wir dise dry herren verschlo&#223;ne kronen, das diewyl ir schrybend<lb/>
					da&#223; do er von mencklichem verla&#223;en, ir sinen 10 tag gepflagen<lb/>
					in zum anderen mal gew&#228;schen mitt &#252;weren selli hembderen<lb/>
					und kleidnen versorget etc. Das &#252;wer glieckte, hu&#223; frew ouch<lb/>
					ir ein zeichen der danckbarkeit von mir als von mines suns<lb/>
					w&#228;gen habind. Bitten ir und sey wellind an diser miner<lb/>
					dankbaren vereerung und sch&#228;nke nach minen kleinfu&#868;gen vern<lb/>
					ger &#252;ch gu&#868;tlich &#252;berschikt f&#252;r gu&#870;t n&#228;mmen.<lb/>
					Demnach, mochtend ir mich wyter, wie ir gedachten minem sun.<lb/>
					.<lb/>
					euch in ansehen mines gu&#870;ten naments f&#252;rgsezt und gelihen holden,<lb/>
					f&#252;ndzig s&#228;hen talen und ein goldguldin (darum ir dann sin<lb/>
					eigne handschrifft habind, und wie ee &#252;ch offt zu&#870; bezalen ouch uff.
					uwere schu&#870;n, mit worden sye. Dorumb beg&#228;rind ir jetzt<lb/>
					meg gu&#870;ten meins und<lb/>
					mich, das ich in ansam<lb/>
					an<lb/>
					&#252;wer imm erzeigten tr&#252;w, &#252;ch s&#246;mlich g&#228;llt f&#252;rderlich<lb/>
					verlegen, w&#246;lle etc. Daruff kan ich &#252;ch zwaren kein<lb/>
					andere antwort noch einichen andern bescheid g&#228;ben<lb/>
					g&#228;ben hab.<lb/>
					dann eben den, den ich ouch andern anspr&#228;cher<lb/>
					in grossem anfordern viler schulden mins suns seligen<lb/>
					halben (des ich mich doch keins w&#228;gs vers&#228;hen)<lb/>
					und von mir zu&#870; haben vermeinen<lb/>
					in<lb/>
					desserord, ouch der geschafft<lb/>
					und in<lb/>
					grest<lb/>
					geschwygen anwort<lb/>
					aber, deren ich verhofft, besu&#868;gt zu&#870; sin, hab ich in<lb/>
					landtgraven zu&#870; Hessen,<lb/>
					geschrifft gestellt und minem gunstigen herren landtschriben<lb/>
					Oths Bleynnen, mins gl. f&#252;rsten und herren herr, in diverschryber,<lb/>
					zu&#870;gestellt, mitt fr&#252;ntlichem bitten und ansu&#870;chen, da&#223;<lb/>
					er die gemelte anspr&#228;cher nit s&#228;hen w&#246;lle lassen. Hoff<lb/>
					dah diewyl &#252;ch, er habe s&#246;mlichs gethan und verstandint bescheyden,<lb/>
					durch, das ich da von r&#228;chts w&#228;gen, mit sye zu&#870; bezahen,<lb/>
					g&#228;gen, mir erzeicht dem schuldig<lb/>
					verstriben, noch schulden klein oder gro&#223;<lb/>
					zu&#870;t nieman zu&#870; verschriben, noch ich schulden klein oder gro&#223;<lb/>
					meynung ze verstan geben, dann<lb/>
					wysen, dann ich schlecht keine der schulden<lb/>
					10. p. umb der<lb/>
					sonder herren, selbs in siner kranckheit brieff mir speybend, wie ein<lb/>
					in siner kranckheit, eigentlich vernommen haben,<lb/>
					das ich der gestallt<lb/>
					zu&#870;tsch&#252;tten offt in siner kranckheit gedacht und minen zorn<lb/>
					minen offt in siner kranckheit gedacht und minen zorn<lb/>
					der s&#246;lle noch<lb/>
					der s&#246;lle ich wolte<lb/>
					&#252;bel ertststissen habe etc. Und so es man minaben<lb/>
					dann andere<lb/>
					mitt hab und das ich<lb/>
					soch ein r&#228;cht werde spr&#228;chen, da&#223; ich das zalen s&#246;lle, das ich sine sin, etc.<lb/>
					werde spr&#228;chen, das ich das zalten s&#246;lle, da ich sine bin<lb/>
					doch kein r&#228;cht<lb/>
					s&#246;niger hei&#223;en.<lb/>
					d.<lb/>
					vor<lb/>
					geschuldig worden, an der gme&#223; &#252;ch n&#252;zid ye gehept hab,<lb/>
					noch mir radten<lb/>
					werde<lb/>
					schrybend, es er das gr&#228;ll, es ein f&#252;rgesetzt<lb/>
					zu&#870;g hernach<lb/>
					nitt habe &#252;ffentlich verstan, sind ain post zu&#870; sinem<lb/>
					S.<lb/>
					anderem<lb/>
					notturfft verbrucht, dargegen imm aber im stattlich<lb/>
					vereret etc. Daruff ich aber by der warheit sanguin<lb/>
					kinden h&#252;ren.<lb/>
					schryssen, das ich de&#223; keinen Haller gniesses nie empfangen,<lb/>
					guten geben, das<lb/>
					und das es sin nunzu&#870;gsen,<lb/>
					und g&#228;ben im Christum<lb/>
					hers g&#228;ben, sag ich nitt well u&#223; undanckt, noch u&#223; veracht<lb/>
					Ich hers g&#228;ben, sis ich nitt wol. Dann Ulmins gnedigen f&#252;rst und vergangen<lb/>
					&#252;ber geg&#228;bner, jung kantgraven, du&#870;thain erkrym ich tr&#252;wlichen, und wir<lb/>
					verg&#228;ffen.<lb/>
					zu&#870;be geschrifften, des l&#228;ngen geb, zu&#870; gu&#870;ten minemmer herren<lb/>
					f&#252;r alle anspr&#228;ch, den herren haben m&#246;chte, wie<lb/>
					haben m&#246;chte, wie dar by uns r&#228;cht und<lb/>
					die er an mich by minem l&#228;ben<lb/>
					bruch ist, das er f&#252;r sindigen gn&#228;digen<lb/>
					ist und so er min todt nitt erlegt, gar abgefietigt ist.
					dem m&#252;sserbl&#228;g zu&#870; erlegen versprochen; doch entlich also abgestaren<lb/>
					das &#252;ch an diser &#252;were schuld n&#252;t worden sye, dann<lb/>
					beg&#228;rend ir jetzt an mich, das ich in an&#223;ichen mines gu&#870;lt.<lb/>
					naves und &#252;wer im erzeigter fr&#252;w, &#252;ch s&#246;mlich g&#228;lt f&#252;rderlich<lb/>
					erlegen und zu&#870;sellem welle, etc. Daruff zwaren kan ich &#252;ch kein<lb/>
					andere antwort noch einichen annderen bescheid g&#228;ben, dann<lb/>
					&#228;ben den, den ich ouch anderen inspiethon gib und g&#228;eben hab,<lb/>
					Wie in gro&#223;en an forderen vilte schulden, mins suns seligen halben<lb/>
					(de&#223; ich mich doch keins n&#228;gs vers&#228;hen), stand und von min<lb/>
					zu haben vermeinend. Min antwort geben, denen ich versoff bez&#252;gt<lb/>
					S.<lb/>
					zu&#870; sin, hab ich in gschrifft gestellt und mine gunstigen<lb/>
					erenden herren Otto dleinen, mins zu&#870; f&#252;rsten und herren<lb/>
					dess land drieffer zu&#870; gessen kainer schryberen, der vorigen ma&#223;en<lb/>
					zu&#870; geschickt.<lb/>
					doch diewyl ir &#252;ch, insunders fr&#252;ntlich g&#228;gen, mir erzeigend,<lb/>
					und vilicht der gn&#246;nden mines abschlags n&#252;t weder gs&#228;&#223;en.<lb/>
					noch geh&#246;rt, habend, kom ich &#252;ch gan gu&#870;ter fr&#252;ntlicher<lb/>
					meinung nitt verhalten, das ich alle die z&#252;tt und min<lb/>
					d.<lb/>
					verw&#228;sten, zum h&#246;chsten und sch&#252;rischen<lb/>
					dann an der<lb/>
					hab, da<lb/>
					nich niend verschryche, noch einiche<lb/>
					verumb<lb/>
					char&#223; oder klein uff mich tr&#228;che,<lb/>
					schulden die seren.<lb/>
					und wysse. Dann<lb/>
					schlacht und keine bezalen welle.<lb/>
					diewyl ich sunst der kinden und kinds kinden vil, und<lb/>
					darnenckend nitt so vil hab und gu&#870;tt habe, das ich s&#246;mlich<lb/>
					schulden uff mich laden, weder k&#246;nnen noch w&#246;lle, ich<lb/>
					w&#246;lte; dann einen allein mee anh&#228;ncken, dann sich geburgen<lb/>
					und die anderen gehorsammen kind iren geb&#252;renden keils<lb/>
					wuchen, das mich aber kein bullikeit hei&#223;e noch mireeren<lb/>
					verst&#228;ndig l&#252;th radten werdind. Achten wol, ir wer dind<lb/>
					Das alles und noch vil mer in siner krankheit u&#223; sinem<lb/>
					sichts mund verstanaden haben. Diewyl ir mir in &#252;weren<lb/>
					brieff schryckend, wie er minem vil gedacht und minen zum<lb/>
					&#252;bel entsu&#870;&#223;en habe etc.<lb/>
					sind, so ich dann herren bend, muntlich niemand n&#252;f eer heiben<lb/>
					noch mich geschrifftlich g&#228;gen niemand verschrieben noch<lb/>
					verspflicht hab, und &#252;ber das alles erst ouch in, das er
					15.<lb/>
					nitt gestanden, noch dess sinem &#252;tzid ingenomen noch hinder<lb/>
					mir dess sinen einichen halber nitt hab, hoff ich kein nicht<lb/>
					werde spraechen, das ich das zalen s&#246;lle, da&#223; ich nitt<lb/>
					hab, de&#223;e ich nie geno&#223;en euch, das ich me schuldig worden<lb/>
					So kan ich noch vil ninder ged&#228;nken, das jemands<lb/>
					hinder mer mines suns s&#228;ligen eerb ze stu&#870;chen understanden<lb/>
					und mich u&#223; demselben, ob er vilicht sich gezten jemand verschriben<lb/>
					die schulden zu behalen an h&#246;chten werde, dann er das erb<lb/>
					nitt erl&#228;ckt, welches erst nach dem tod der elteren gefalt<lb/>
					Darum er kein erb hie hatt noch ich oder mine erben<lb/>
					im ichid heru&#223; zu&#870;g&#228;ben schuldig sind. &#220;ber das hie me der<lb/>
					Das die kinder uff der elteren tod<lb/>
					nacht noch bru&#868;chig ist.<lb/>
					iemands verwysind.<lb/>
					und das noch me ist, was ich by minen la&#223;en minen<lb/>
					an deren kinden. H&#252;nadt gu&#870;tt verhei&#223;en oder heri&#223; geben,<lb/>
					Das hab ich im Christoffels, so also bear an gu&#870;tem g&#228;lt<lb/>
					ouch heru&#223; g&#228;eben und in hiemitt u&#223;gericht, und alle<lb/>
					ausprech, bi&#223; nach minen tod, das er dan zu&#870;glichen seil<lb/>
					mitt anderen sinen geschw&#252;rigsterischen<lb/>
					so eis erkl&#228;bte, gan<lb/>
					ist er u&#223;g&#252;cht. Luther,<lb/>
					S.<lb/>
					Diewyl ers aber nitt<lb/>
					in mit m&#252;rschuldig zu&#870;g&#252;hen.<lb/>
					kienen hand schrifft und<lb/>
					zu&#870; bezalen, weder ich noch min<lb/>
					den 7der von sine<lb/>
					Thinnach zu&#870; keinem zyten.<lb/>
					wie eerben, weder ich<lb/>
					das ir dan von Granischen z&#252;g nach mines suns s&#246;ligen, und<lb/>
					sines gu&#870;tts mitt &#252;chgan Stra&#223;burg gebrucht und da under<lb/>
					den habenden siner diener verla&#223;en, dann der Walder der<lb/>
					sich etwas de&#223; angenommen, ist gefangen worden, und bald<lb/>
					Daruff gestorcken. De&#223; selben gu&#870;tts ist mir nitt eins halten<lb/>
					w&#228;rt zu&#870; gu&#870;tt kommen. Wol hab ich de&#223;, ob 13 fl.<lb/>
					kosten gehept. Dann als Walder s&#228;lig mir zu&#870;schreib werde,<lb/>
					ich nitt das alles da&#223;, da&#223; mins sons s&#228;lligen verla&#223;enschafft,<lb/>
					were unm&#252;zlich hin durch gericht wurde, solte ich darzu<lb/>
					thu&#870;n, darin gandt ich ein stat l&#246;uffer hinab in<lb/>
					zu&#870; er fanen, was es doch f&#252;r ein handel<lb/>
					minen kosten.<lb/>
					were und zu&#870; weren, das es nitt alles, liedenlich verpra&#223;et<lb/>
					und verthon wurde, das der ouch nitt zu&#870; minen als eines<lb/>
					erben, sunder gemeiner schuldnern, hand verhalten penn die
					nitt<lb/>
					dem botten in befelch g&#228;ben, so die schouffen sich nitt anders<lb/>
					S.<lb/>
					d.<lb/>
					S.<lb/>
					d.<lb/>
					in<lb/>
					dere<lb/>
					d.<lb/>
					d.<lb/>
					d.<lb/>
					zu&#870; Zungen.<lb/>
					credemus<lb/>
					w&#246;ltend schriben.<lb/>
					den botten<lb/>
					ille er das g&#228;llt<lb/>
					felich<lb/>
					&#252;ber das man &#252;&#223;. Heinrich<lb/>
					heyffen empfahen, hab ouch die selbigen<lb/>
					g&#228;ben mu&#868;&#223;e<lb/>
					offtigemelten h. o. wyr zu&#870;<lb/>
					meram<lb/>
					das<lb/>
					beg&#228;r ich nitt,<lb/>
					d.<lb/>
					mir dasselb<lb/>
					ein qui tierung, empfangen, das ich aber<lb/>
					Caussir wolgestand<lb/>
					z&#252;schicke, sind<lb/>
					mittend<lb/>
					das er wol<lb/>
					darinn<lb/>
					es behallt zu&#870;<lb/>
					herren handen, der herren<lb/>
					g. g. schuld,<lb/>
					und verungthindet<lb/>
					und sonder herren herren, so liederlich were, perthan, woll, wenn ir<lb/>
					willes, so liederlich were gferthan, werden, wenn ir<lb/>
					Zrichnet, werde<lb/>
					schriben, was gethan h&#228;ttind, das ir brieff, 8. hat mich ettlich mitt<lb/>
					de<lb/>
					allt by geschehen und<lb/>
					das dahin, so er noch by vermu&#868;fft gewesen, wenn es<lb/>
					Wir der herren,<lb/>
					nitt behalten, und ich der ettwas in der schlacht bliben, so solte ich<lb/>
					in er ettwan, in der schlacht bliben, so solte ich sine<lb/>
					sonder sy herab.<lb/>
					zu&#870; mir nemen und das best daby thu&#870;n, und<lb/>
					und &#252;ch nit an dem die w&#228;g richten, das sind lieber und die pf&#252;rt der<lb/>
					mir nach umb<lb/>
					noch<lb/>
					zu&#870;glichen von Stra&#223;burg hernd sy me gefelten, und h&#228;ttend die<lb/>
					vor handen was, hettend sy, wie andern und sonder<lb/>
					zu&#870;sch, da&#223; dann sy grediet<lb/>
					Tigius, gwallts<lb/>
					dienen etc. und sich der geschulden pferndten und ich<lb/>
					mitt uff dinen<lb/>
					sun selig<lb/>
					warten, hiettend, sich n&#252;tt die sunstig,<lb/>
					pferdt uff zerrt,<lb/>
					pferunt zuert.<lb/>
					diser siner herr von N&#246;ge oder, mitt das ain schuld sonder durch<lb/>
					verthant.<lb/>
					Ver<lb/>
					rede<lb/>
					das wolest, das kan mir kein billikeig ufflegen etc.<lb/>
					warloscet, das kan mir kein billikeit ufflegen.<lb/>
					nach anders umb<lb/>
					dienes<lb/>
					minem sun, selig<lb/>
					und den selben willen<lb/>
					suo<lb/>
					verdienet die, so kan ouch su&#870;chen und mich unnders<lb/>
					wol ir in die herren, erb su&#870;chen und mich die schenden zu&#870;<lb/>
					wyl der brieff selbs.<lb/>
					schribend, nien herren weder ich noch minen erden imm herus zu&#870; H&#228;ren,<lb/>
					sinem nit, wirt schuldig sind; diewyl die erb erst<lb/>
					n&#252;t schuldig sind; diewyl die erb erst<lb/>
					habind inn in<lb/>
					Bene<lb/>
					der v&#228;ttern gefallend, ouch nitt bru&#868;chig<lb/>
					undt vil<lb/>
					d.<lb/>
					gethan, di hab die, so hab ich gl. ich dem Limentario, das mir von Straach<lb/>
					so ha&#223; ich glichwol ouch &#252;wer person halben ettlichen<lb/>
					dann von Stra&#223;burg,<lb/>
					irrung, u&#223; dem in<lb/>
					herr h&#228;ttend<lb/>
					ouch mu&#868;ssen<lb/>
					heruff gesandt, empfangen, dann vor statt, darin<lb/>
					wie billich<lb/>
					22 taler syend funden by dem verstrecknen minen sun sel.<lb/>
					da ich doch mitt<lb/>
					die habe Jo&#868;rg vestemptem abmodum<lb/>
					gedencken, kan das<lb/>
					verdarvon ettwas des inventarii heyter geschriben.<lb/>
					nam haffts u&#223;g&#228;gen<lb/>
					l&#246;nig bers, bin ich schuldig, so taler<lb/>
					habind sin<lb/>
					V&#246;rg vestruberger, so taler<lb/>
					halben, diewyl ir<lb/>
					in &#252;wernn<lb/>
					besoldung bezallt werden oder die<lb/>
					von min<lb/>
					brieff schribend, ich s&#246;llen von miner besolben<lb/>
					Sollen<lb/>
					hab by artzten und<lb/>
					radt gesucht gferdt verkouffen,<lb/>
					Georg Vestenberg hat es underschriben.<lb/>
					aber wenig hilff und<lb/>
					getrosts bekummen, und noch<lb/>
					Ist aber 5. 8. j&#228;ber schuldig.<lb/>
					heyterer, ich hab umm<lb/>
					halb nie, etc. und hatt anders, dann wie jetzt verleichnet, stat es<lb/>
					k&#246;nnen, der<lb/>
					mir inn u&#223; dem kadt h&#228;tt in lffen weschen,<lb/>
					sye, dann ouch wie imm w&#246;lle, so stadt doch
					So es ouch an ders nit sin m&#246;chte, dann das man da<lb/>
					verkauffen mu&#868;&#223;e, das was gel&#246;&#223;t nitt mir zu&#870;gestellt,<lb/>
					sunder denen die ansprech an minem sun, so haben.<lb/>
					behalten oder, so mans mir zu&#870; schike eigentlich versch&#252;be.<lb/>
					wie vil de&#223; sye. Als aber min bott herrab gan Stra&#223;en<lb/>
					kommen, hettend die diener on min hei&#223;en und willen<lb/>
					sich anghept zu&#870;bekleiden und kostlich zu bekleiden, handd<lb/>
					ouch so vil verzert uff die pf&#228;rdt, das wo der wirt nitt<lb/>
					bezalt voru&#223;, er die pferdt nienen hin gela&#223;en, wieind<lb/>
					sy dann bliben stan, were der kost uffge louffen<lb/>
					(wie er sunst was) das sich die pf&#228;rdt uffr&#228;&#223;en. Darzu<lb/>
					derungen gestanden, das<lb/>
					erst, die diener in<lb/>
					wann r&#228;cht f&#252;r recht gangen, sy noch l&#228;nger irer ansprach<lb/>
					mu&#868;&#223;en still stan. Tu dem allem zwen eeren man, de&#223;<lb/>
					radts zu&#870; Stra&#223;burg u&#223; miner bitt, gehandlet, was sy<lb/>
					komlich und eerlich geme&#868;tzen, und was da verhandlet<lb/>
					ein offnen notarium lassen verzeichnen, als ein gnu&#870;gsamme<lb/>
					rechnung de&#223; gu&#870;ts mines suns, so das da funden<lb/>
					und verkaufft warsten, und ist nach dem der wu&#870;l und<lb/>
					unkosten stine erbigenicht worden, mins suns s&#228;chlich<lb/>
					nitt mir &#252;ber bliben, dann ein libr<lb/>
					von vercla&#223;en schaffen<lb/>
					verzeichnu&#223;<lb/>
					guldin ein tag, de&#223; gemelten notavi, dapij<lb/>
					hab ich hand.<lb/>
					kleinen ouch zu&#870;gestellt und zu dem ouch gedachte 1 florenen<lb/>
					jetz zu&#870;gesandt, als die ich nitt ernpfangen. Als ein erb<lb/>
					sunder zu&#870; gmeinen handen der schuldnemen, de&#223;halben<lb/>
					ich verhoff, da n&#252;zid schuldig sin noch das ersehen mu&#868;&#223;e,<lb/>
					das durch an der l&#252;th on all min schuld verwar<lb/>
					ist, darvor ich ouch mitt minen kosten und schaiden<lb/>
					gew&#228;ssen, die sach aber ee und ich sy n&#228;cht vernommen<lb/>
					zu&#870; recht bringen.<lb/>
					dahin kommen, was das ich n&#252;t mer<lb/>
					m&#246;gen. Und hie kan ich &#252;ch ouch, das nit<lb/>
					halten, das ich nachmalen das nitt verstan kan, wie<lb/>
					es doch ein gestalt habe mitt &#252;wer schuld der 5<lb/>
					haberen und goldguldin, ga&#223;en, dem das im innen lanio<lb/>
					Zeichner ist.<lb/>
					dann im inn junckald, das mir heimff von<lb/>
					Stra&#223;burg geschikt worden stadt heiter und in forma<lb/>
					also hie schriben. Ist Cuncker, obin ich schuldig 50. taler.
					1539.<lb/>
					erachtens,<lb/>
					und ver<lb/>
					jetzt dann mich<lb/>
					kosten und schaden, die sach dahin kumme<lb/>
					das von ander zu&#870;khommen,<lb/>
					d.<lb/>
					was das<lb/>
					d.<lb/>
					ich gern darvor und gewesen, doch<lb/>
					ich<lb/>
					me<lb/>
					schuld zu&#870; bezaigen, r&#228;cht<lb/>
					d.<lb/>
					hinder.<lb/>
					So kan ouch<lb/>
					bringen.<lb/>
					de&#223; selben halben gme, so man zum behalen,<lb/>
					und<lb/>
					gu&#870;gen<lb/>
					er das erb nitt erl&#228;pt, de&#223;halben hab.<lb/>
					gen herren<lb/>
					aulien<lb/>
					kein erb, hat dorumb, wald ich noch mir eewyl, die<lb/>
					schuldig sind, diewyl die<lb/>
					heru&#223; zu&#870; g&#228;ben<lb/>
					erst nach der todt gefallend, darzu&#870; ouch<lb/>
					und &#252;ber das<lb/>
					mitt bru&#868;chig ist, das die euwer yemandts uff irer<lb/>
					was ich hievor<lb/>
					in<lb/>
					anderem<lb/>
					illtern todt verwy sind.<lb/>
					mangel dancken<lb/>
					k&#252;nden, sich<lb/>
					halben hab ich keinen<lb/>
					&#220;wer<lb/>
					hic non<lb/>
					&#252;ch, um &#252;wer erhallt, das ich nitt<lb/>
					&#252;ch &#252;ch nitt verhallten, das ich nitt<lb/>
					Schultario der mir heruff von Stra&#223;burg gesundt, stadt<lb/>
					nutario mir heruff von Stra&#223;burg gesandt, stadt ist<lb/>
					heyter und in forma also geschriben.<lb/>
					syst junckers bin ich schuldig 50. taler.<lb/>
					Vestenberg, so taler.<lb/>
					S&#246;llend von miner<lb/>
					Heinrych, eblen, 35. taler.<lb/>
					sollung behallt werden oder die pferdt verkouffen.<lb/>
					Georg Vesterberger hat es underschriben.<lb/>
					habern, aber frundigen wol hievor<lb/>
					S.<lb/>
					hoch in sein<lb/>
					se haben<lb/>
					tario, dann<lb/>
					Also ist es von<lb/>
					Diewyl<lb/>
					wort zu&#870; wort<lb/>
					sumentario.<lb/>
					(das borg vesten<lb/>
					zu&#870;geschurb und<lb/>
					22. taler by dem verstorbnen Bullinger funden<lb/>
					und &#252;ber das jetzund<lb/>
					d.<lb/>
					d. Pennon<lb/>
					hic<lb/>
					und die zu<lb/>
					d.<lb/>
					Wy statt und darus fu&#870;men, die die die beschrifften oder zomen und<lb/>
					oder zaalen<lb/>
					darus kummen.<lb/>
					Ersyn.<lb/>
					kan ich nitt wir dise geschrifft,<lb/>
					s&#246;gind. Nitt sag ich, das u&#223; mi&#223;truwen<lb/>
					bezaigen<lb/>
					haben umb erinverung willen,<lb/>
					d.<lb/>
					suus f&#252;rnemmen und gewesen, etc., die schmiden,<lb/>
					Doch wie dem<lb/>
					praeter<lb/>
					mines suns fu&#868;rnem<lb/>
					werd.<lb/>
					das sy<lb/>
					u&#223; den pferdten und s&#246;lden behalten, und wie ir ouch<lb/>
					innentario zu&#870; stimmend in &#252;werm brieff, so<lb/>
					habe er &#252;ch alle zyt b&#228;tten, wo er im grund gienge, das<lb/>
					d.<lb/>
					d.<lb/>
					er sinem pferdt und zu&#870; handen nemmen und die sachen<lb/>
					anschicken w&#246;llind, das siner schulden halben ich sin<lb/>
					ungefochten blybe etc. Diewyl ir aber<lb/>
					gethan und frilich &#252;ch des<lb/>
					(der dienern<lb/>
					halben, die<lb/>
					meerteyls<lb/>
					ergangt von, das man diens, der za&#223;en<lb/>
					d.<lb/>
					ver herren<lb/>
					oder vorhanden.<lb/>
					verzertig ort gef&#228;llt haben, so sinds doch noch<lb/>
					bkleiden t. fast zu&#870;hin.<lb/>
					ee dann min<lb/>
					gott dahin kummen.
					1538.<lb/>
					Joh. Vestenberger 50. taler.<lb/>
					Heinrych Erblen 35 taler. Bellend von miner besoldung bezalt<lb/>
					oder die pferdt verkaufft werden.<lb/>
					Georg Vestenberger, hat es underschriben<lb/>
					Ist aber,58. taler schuldig<lb/>
					Also ist es von wort zu&#870; wort im innfario seseichner<lb/>
					Diewyl dan hien&#228;bend erst ouch im selben min furio<lb/>
					wol hievor, verzeichnet stadt 22 habe seyend by minem<lb/>
					verstorbnen sun s&#228;ligen funden. Die habe h&#246;ig vestembertzen<lb/>
					zu&#870; sinem handen genommen und aber zu&#870;letst, wie erst<lb/>
					gemeldet, so und nitt 57. taler verzeichnet. Dan&#252;ber erst<lb/>
					under dasig, verserberges underschryben und namen stadt<lb/>
					ist aber, 38 taler schuldig. Kan ich zwaren nitt daru&#223; kom<lb/>
					wie die haben ein anderen beziehen m&#246;gind, das schryb<lb/>
					Ich aber nitt uss keinen, mi&#223; huwen gegen &#252;ch, san der<lb/>
					allein umb eininnerung willen.<lb/>
					et<lb/>
					Ich, wie dem allem, so erl&#252;ttet vermehrt, unnd<lb/>
					S.<lb/>
					willen und f&#252;rnem<lb/>
					herter gnu&#870;g. Was mins<lb/>
					denen, er schuldig war den<lb/>
					geweesen, namlich, da&#223;<lb/>
					und spendt sollend verwisen.<lb/>
					nitt uff mich, sunder<lb/>
					schryben an mih also Luther<lb/>
					innden. Mitt welchem ouch<lb/>
					ge boetten, wann er ein komme.<lb/>
					und zu&#870; stimpt, namlich das er<lb/>
					das ir sine pferdt und hab, zu&#870; &#252;weren handen n&#228;mmen<lb/>
					und die sachen also anschiken w&#246;cklind, das ich sin vatter sich<lb/>
					schuld halb, evangelfochten bliche etc., und diewyl aber<lb/>
					der pferdten halben, als obgemeldet durch ander l&#252;ths schuld<lb/>
					die sach versumpt, sind doch noch sine solid vorhanden.<lb/>
					das er also by &#252;ch noch eigen verfallen gu&#870;tt hatt. Darum er<lb/>
					ouch sin l&#228;ben g&#228;ben hatt. De&#223;e sines gu&#870;ts ich mich<lb/>
					genzlich verzigen hab und verzich mich sin aller dingen<lb/>
					wil da kein erb sin und kein ansprach, daran weder itzt<lb/>
					noch hinnach haben, da ir wol w&#252;&#223;end, das by allen<lb/>
					volkeren nicht ist, wo man n&#252;t er bit da bezalt man ouch<lb/>
					n&#252;tt, ir und andere anstrechtigen m&#246;gend &#252;ch, so es zum fael<lb/>
					kumpt u&#223; ernampten sine eynem gu&#870;tt behalen. Da ich
					das er also noch by &#252;ch eigen verfallen gu&#870;t hat,<lb/>
					das er ouch mitt, surer arbeit erarmet und sin l&#228;ren<lb/>
					darumb verloren hat, desse und alles sines gu&#870;ts<lb/>
					verzigen und<lb/>
					da&#223;, da&#223; sin ist, hab ich mich<lb/>
					erb.<lb/>
					S.<lb/>
					dar<lb/>
					wo<lb/>
					d.<lb/>
					und andere<lb/>
					1546.<lb/>
					die &#252;ch etc. m. zu&#870; faal kumpt, auspr&#228;chen und uch darus<lb/>
					und gmals ich warhaffen,<lb/>
					in schuld, so es zu&#870; faal kumpt,<lb/>
					halben<lb/>
					bezalen. Die gemeldte bes&#246;ldung ist ouch miner; dann ich<lb/>
					habend.<lb/>
					nachte hoch bi&#223;har verstanden hab, das sin schuld sye etc.<lb/>
					ichten hie<lb/>
					wyl vil eeren etc. N&#228;llind, denocht dises alles und der kilben kriegen<lb/>
					und uff die<lb/>
					sich m&#246;gend, sin und in ins&#228;hen &#252;wer fr&#252;ntlichs, etc.<lb/>
					verb versch&#246;ft, s&#228;hen und mich ansthen &#252;wer fr&#252;ntlichen. Es ist<lb/>
					werd nit<lb/>
					wol nitt, mund, in ans&#228;hen &#252;wer fr&#252;ntlichs schribens<lb/>
					kein<lb/>
					ettwas<lb/>
					und gu&#870;sch&#228;ten minen sun selig onwissen, wol<lb/>
					erst&#228;ndigen<lb/>
					das l&#228;ben h&#228;ttend<lb/>
					schriben ich, so ferr &#252;ch in jaren und tagen n&#252;tzen<lb/>
					geschriben. De&#223;halben ich so ferr s&#246;ch vernischen<lb/>
					das ich geden<lb/>
					zu&#870;llteins w&#228;gs gedincken, bezallt werden, m&#246;chte ir<lb/>
					esse<lb/>
					doch keins w&#228;gs gedrucken, von zwer werden, m&#246;chte ich<lb/>
					sich verschriben<lb/>
					zu&#870; bezalen etc.<lb/>
					zw&#228;ren ein vereernung &#252;ch &#252;wer<lb/>
					wol<lb/>
					hertzen g&#246;nnen, damitt ich mich doch keins w&#228;gs<lb/>
					wil weder umb vil noch wenig verschriben noch<lb/>
					verstrickt haben. Wey&#223; hiewol, wenn sich<lb/>
					w&#228;re ich och den andern zu&#870; than schuldig, und wie<lb/>
					me<lb/>
					diewyl ich aber u&#223; ob anzeigen und andern<lb/>
					werden,<lb/>
					verhoffen, das mir<lb/>
					hab ich zu&#870; seligen, schuld ich bezallen ich mich<lb/>
					zu&#870; gestallt,<lb/>
					r&#228;chten, behallt och nemitt min hand fry offen<lb/>
					cklichem sun der Gallen nit zu&#870; g&#228;ben,<lb/>
					und gefallen.<lb/>
					g&#228;gen meinem<lb/>
					gu&#870;ten willen. Bitten &#252;ch uffs fr&#252;ntlichen<lb/>
					mache<lb/>
					erhist, ir w&#246;llind das in gu&#870;tem von mir verstan und<lb/>
					&#252;ch de&#223; zu&#870; mir vers&#228;hen, wo ich in ander w&#228;g<lb/>
					&#252;ch dienen und gefallens thu&#870;n k&#246;nde, das ich<lb/>
					gu&#870;ten<lb/>
					willig und gern hern, und und und alle aydern<lb/>
					fr&#252;nd achten, gott mitt &#252;ch.<lb/>
					und geten<lb/>
					Z&#252;rych 24. augusti 1570.<lb/>
					Heynrych Bullinger,<lb/>
					Hoch.<lb/>
					der allt<lb/>
					vides. Pap. 22. manu, fr&#252;lli.
					verstan, da&#223; siner selden vil mer dann siner schulden<lb/>
					sind. Acht auch wol, das vil ander l&#252;th, siend die<lb/>
					uff die s&#246;ld vertr&#246;st warten mu&#868;&#223;ind, bi&#223; si gefallend<lb/>
					das ich jetzund de&#223; geschwygen, da&#223; die bittmeister sich zu&#870;<lb/>
					Der bezalung verschriben, habend<lb/>
					bitten de&#223;halben &#252;ch, lieber und gu&#870;tter fr&#252;nd, das ir<lb/>
					nacht das alles by &#252;ch erma&#223;en, die billikeit an<lb/>
					sachen und mich by minem eerlichen entschuldigen bliben<lb/>
					la&#223;ind. Wol ist es nitt minden, das ir anst&#228;hen, &#252;w es<lb/>
					M&#252;ntlichen schryckens und bewi&#223;ner, minem sun, gu&#870;tthaten<lb/>
					mir in tr&#252;wen leid were, s&#246;llend ir in etwas verlursts<lb/>
					und schadens sinen halben kommen, m&#246;chte &#252;ch ouch wol<lb/>
					etwas vereerung gunnen, so &#252;ch von besoldungen zu&#870; jar<lb/>
					und tagen, das ich doch gar nitt ged&#228;nk, n&#252;t s&#246;chte<lb/>
					werden, wil mich aber keins w&#228;gs weder um vil noch<lb/>
					wenig g&#228;gen &#252;ch verschriben haben, sunder mich mines<lb/>
					n&#228;chtens getr&#246;sten und min hand offen behalten. Zu<lb/>
					zu&#870; geben, nach minem gu&#870;ten willen.<lb/>
					w&#228;ben oder<lb/>
					das von mir in besten verstan.<lb/>
					Bitt &#252;ch, ir<lb/>
					er sinhen, wo ich &#252;ch in ander w&#228;g<lb/>
					und &#252;ch<lb/>
					das ich willig wer und &#252;ch als minem<lb/>
					ge dienen<lb/>
					Dott mitt &#252;ch. Datum Z&#252;rych, 24. augusti<lb/>
					mu&#870;hen fr&#252;nd.<lb/>
					S.<lb/>
					gusti 1570.<lb/>
					Heinrych Bullinger,<lb/>
					der erter
				</p>
			</div>
		</body>
	</text>
</TEI>