<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8455" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">s.n. / [Zürich] AN s.n. / [Basel], Ende 1570 / Anfang 1571</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph__(Entwurf)" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph__(Entwurf)">E II 342,636-638</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Bullinger, Heinrich</author>
							<incipit>Es langt uns gloubwürdig an, wie in üwer Statt Basel nitt in wynhusern von truncknen (Bl. 638 =Einschub): Unser getruw lieb Eydg.</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur" subtype="Zitat">
								<title>G. Linder, S. Sulzer, 1890, S. 133 (Gd 17, 2925)</title>
							</bibl>
							<bibl type="Literatur">
								<title>Vischer, in: Fs. Wernle, 1932, S. 105</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8455">
				<correspAction type="sent">
					<roleName ref="g14" type="pl" role="Bürgermeister" cert="low"/>
					<roleName ref="g59" type="pl" role="Räte" cert="low"/>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
					<date notBefore="1570-12-01" notAfter="1571-01-12" cert="low">Ende 1570 / Anfang 1571</date>
				</correspAction>
				<correspAction type="received">
					<roleName ref="g14" type="pl" role="Bürgermeister" cert="low"/>
					<roleName ref="g59" type="pl" role="Räte" cert="low"/>
					<placeName source="l28" cert="low"><orig>Basel</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8435"/>
					<ref type="prev_chronologically" target="file8434"/>
					<ref type="prev_correspondence" target="file4643"/>
					<ref type="prev_correspondence_request" target="file4643"/>
					<ref type="prev_correspondence_reaction" target="file4643"/>
					<ref type="next_same_sender" target="file8894"/>
					<ref type="prev_same_sender" target="file8411"/>
					<ref type="next_same_addressee" target="file8894"/>
					<ref type="prev_same_addressee" target="file8411"/>
					<ref type="next_with_sender_as_addressee" target="file8894"/>
					<ref type="prev_with_sender_as_addressee" target="file8411"/>
					<ref type="next_with_addressee_as_sender" target="file8894"/>
					<ref type="prev_with_addressee_as_sender" target="file8411"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/8455%2FAutograph%20(Entwurf)%2F00%20E_II_342__fol__636_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">8455/Autograph (Entwurf)/00 E_II_342__fol__636_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/8455%2FAutograph%20(Entwurf)%2F01%20E_II_342__fol__636_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">8455/Autograph (Entwurf)/01 E_II_342__fol__636_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/8455%2FAutograph%20(Entwurf)%2F02%20E_II_342__fol__637_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">8455/Autograph (Entwurf)/02 E_II_342__fol__637_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/8455%2FAutograph%20(Entwurf)%2F03%20E_II_342__fol__637_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">8455/Autograph (Entwurf)/03 E_II_342__fol__637_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/8455%2FAutograph%20(Entwurf)%2F04%20E_II_342__fol__638_r_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">8455/Autograph (Entwurf)/04 E_II_342__fol__638_r_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/8455%2FAutograph%20(Entwurf)%2F05%20E_II_342__fol__638_v_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">8455/Autograph (Entwurf)/05 E_II_342__fol__638_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					A 7. ut videtis.<lb/>
					b.<lb/>
					d.<lb/>
					wir statt<lb/>
					Es langt uns gloubwirdig an, wie in<lb/>
					kummenl&#252;then<lb/>
					von<lb/>
					Base, nitt in Wynhusern<lb/>
					sunder von studenten &#252;wer schu&#870;l unverholen<lb/>
					geredt worden, unser gewe&#223;ner pfarrer und betrer<lb/>
					m&#246;gli, sye ein<lb/>
					diliger gedachtnu&#223; M. Ulrych zw.<lb/>
					anhangind,<lb/>
					ka&#868;tzer, ja ertz k&#228;tzer und alle diennd<lb/>
					syend ouch ka&#868;tzer, welche schandtred uns, so vil me<lb/>
					beduretur, das wir hin&#228;ben ouch bericht worden,<lb/>
					das do s&#246;mliche schmachred f&#252;r ettlich &#252;were<lb/>
					darinn<lb/>
					lerten kummen, sy nitt nach notturfft und ernst,<lb/>
					handlet habind. Darby wir ged&#228;ncken mu&#868;ssend s&#246;mlichen<lb/>
					mi&#223; faal.<lb/>
					habind an unser schm&#228;hung mit hohen<lb/>
					syend filicht eins anderen gesinnet, dann iren<lb/>
					vorfaren amm dienst gewesen, welchs uns ouch<lb/>
					lieben<lb/>
					wegt &#252;ch unser herren und getruwen herren by dgnossen<lb/>
					disen handel, der uns &#252;bel beschwert gar gu&#870;ter fr&#252;nt.<lb/>
					f&#252;r zu&#870;bringen,<lb/>
					und eydgnossischer meynem<lb/>
					gar getr&#246;ster und ungezwyffletur hoffnung, wir werdint<lb/>
					an und by &#252;ch vil fr&#252;ntlichern und bessern bescheid<lb/>
					finden, alls die nochmalen keins andern gloubens<lb/>
					noch anderer leer, dann ouch wir uff den h&#252;ttigen<lb/>
					sind, und wie wir anfangs der reformation<lb/>
					einikeit der leer und gloubens zamen kummen,<lb/>
					in<lb/>
					und mitt christlichem bandt verbunden sind. Dorum ir<lb/>
					ein mi&#223;faal ab s&#246;mlicher schm&#228;hung haben werdent,<lb/>
					aint, alls die ouch &#252;ch und &#252;wer gantzen kylch<lb/>
					belangt, und ouch ir die sin mu&#868;&#223;tend, die wir<lb/>
					geschulten worden.<lb/>
					w&#252;ssend, wie die<lb/>
					dann ir &#252;ch wol zu&#870; er<lb/>
					geli.<lb/>
					beide christenliche leerer m. Ulrych zu&#870;<lb/>
					unser kylchen Z&#252;rych, pfarrer und burger und<lb/>
					doctor Johann Oecolampad uwer kylchen, Basel, pfarrer<lb/>
					und burger beid seliger ged&#228;chnu&#223;, g&#228;gen<lb/>
					andern alls bru&#868;der gewesen und aller dingen<lb/>
					imm glouben und der leer einh&#228;llig, also das<lb/>
					widerfochten, sy aber<lb/>
					handel<lb/>
					lassen<lb/>
					des herren<lb/>
					der<lb/>
					sy der w&#252;ssendort begegnet,<lb/>
					a<lb/>
					mitt antwort begegnet einh&#228;ldtig, das doctor<lb/>
					nachtmals<lb/>
					Luther, inen nie m&#246;gen und keeren. Wie ouch<lb/>
					doctor Oecolampad zu&#870; Baden imm arg&#246;w uff der<lb/>
					Eydgnossischen disputation, imm handel des herren<lb/>
					a<lb/>
					achtmal und andern articklen, dappffern mitt<lb/>
					d. Eggen und<lb/>
					gott, widerstand gethan, und als die billich<lb/>
					allen wider<lb/>
					sputation zu&#870; Bern im 1528 jar anges&#228;hen,<lb/>
					s&#228;hern
					nitt &#252;wern eeren falts<lb/>
					worden, habend ir die<lb/>
					mitt den<lb/>
					botten, wie ouch wir, das den anhen herren, da habend die beiden<lb/>
					r&#252;melte &#252;wer und unser kylchen pfarrer<lb/>
					ob<lb/>
					disputatione<lb/>
					mitt alein<lb/>
					d. Oecol und m. Ulr. zw.<lb/>
					und hulffen die 10 artickel oder schl&#252;&#223;reden,<lb/>
					S.<lb/>
					alm disputiert ward, erhallten, sind<lb/>
					von denen, domino<lb/>
					habend sy beid einh&#228;llig sich zu&#870; end alls verbum<lb/>
					verstrochen und alls vil alles, verbum<lb/>
					spiritu<lb/>
					die leer, so in der disputation erhallten, schriben alle<lb/>
					die darwider reden oder schriben<lb/>
					die zu&#870; schirm<lb/>
					die zu&#870; schirmen, und habend das ouch bi&#223; in ir end gehallten.<lb/>
					nikeit imm glouben und der leer, ist<lb/>
					S&#246;mliche ei<lb/>
					&#252;ch irer beider abgang nochmalens einh&#228;llig und<lb/>
					uffr&#228;cht bliben in den kylchen der eydgnoschafft<lb/>
					insunders aber in den dry stetten Z&#252;rych, schaffhusen<lb/>
					S.<lb/>
					und Basel, mitt denen ouch gehellet schaffhusen<lb/>
					S.<lb/>
					Sangallen, Milnhusen und andere stett, ja damitt<lb/>
					dencklich erfu&#868;re, das ir nitt von gottes warheit<lb/>
					und der kylchen Christi (wie ir gezigen) abgetr&#228;tten,<lb/>
					iam jar Christi 1534.<lb/>
					habend ir und u&#223; r&#228;chter Christum<lb/>
					Das 21. januarij u&#223; r&#228;chter christenlicher, wiebe, uch<lb/>
					sterckung, wie &#252;were wort<lb/>
					allen gl&#246;ubigen zu&#870;<lb/>
					christliche confession gethan und<lb/>
					selbs luthend,<lb/>
					u&#223; gm lassen; welcher nitt ein ungliche gemacht ward<lb/>
					herr,<lb/>
					w&#228;genlicher herr tagleistungen von allen ein<lb/>
					Christlicher leer tagleistungen von allen<lb/>
					Z&#252;rich zu&#870; Basel.<lb/>
					gelischen stetten der eydgnoschafft, an gefallten wurdent.<lb/>
					Das wir also f&#252;r und f&#252;r einerley gloubens und<lb/>
					leer mitt einandern blibend sind.<lb/>
					So weist noch der<lb/>
					alles, das sich wyter erloffen.<lb/>
					Erwurdig h. Doc und das wir<lb/>
					wolffgang<lb/>
					S.<lb/>
					in dem wir doch allw&#228;gen einig beliben, nach<lb/>
					wyssenburg, wie<lb/>
					so hat es sich zu&#870;letst imm<lb/>
					der erw&#252;rdig<lb/>
					der l&#228;nger zu&#870;<lb/>
					doctor Wolffgang<lb/>
					Ob<lb/>
					6 jar zu&#870;getragen, das key&#223; maiestat ein rychssen<lb/>
					weydner von<lb/>
					ir und<lb/>
					wurms heruff<lb/>
					omnes<lb/>
					ligeti,<lb/>
					kommen, und un&#223; tag zu&#870; dem zwissellt und zu vernacht, under andern<lb/>
					obgen<lb/>
					wolten, ob die ouch dem zu denn durch wyter ist. Mt. der herren<lb/>
					wider<lb/>
					kylch Z&#252;rych und<lb/>
					zu&#870;stellen, da den durchl&#252;chtigen f&#252;rsten und heren<lb/>
					ouch<lb/>
					Basel, einterley<lb/>
					baren des herren, die pfaltzgraven am Rhyn churf&#252;rsten f&#252;r guot und<lb/>
					15.<lb/>
					nach wendig angesachen, das ein einigen confession<lb/>
					gr.<lb/>
					f&#252;rung und alls er<lb/>
					&#220;wer<lb/>
					von gemelden, doch die aller in der bygru&#870;gschafft, begellt wurde,<lb/>
					gedanch<lb/>
					ouch wir in der eydgnoschafft einiger confession wenig<lb/>
					vor wyssemburger<lb/>
					4.<lb/>
					rey&#223;.<lb/>
					fiest f&#252;rbringen m&#246;chte<lb/>
					der &#252;weren einen kind, damitt<lb/>
					zu&#870; fratri.<lb/>
					und unsern predigern<lb/>
					mitt<lb/>
					und &#252;wer schulden herren verganget, mitt dem er die schu&#870;gen, so in ych wolg<lb/>
					wie<lb/>
					das s&#246;m<lb/>
					schu&#870;l von dem heiligen nachtind uff Lutherische wy&#223; gelert oder<lb/>
					k&#246;nnen.<lb/>
					prediget wurde, s&#246;llendh&#252;elte zwo gsin an das, was von der schnu&#870;l<lb/>
					verdigen von wurde, sollend sonder zu&#870;gschreischen, widers verschriben sechen habenden ist.<lb/>
					d.
					Sectischer<lb/>
					Parer herren<lb/>
					das<lb/>
					nitt zwirtr&#228;chtig, sunder ein<lb/>
					h&#228;lliger von<lb/>
					d.<lb/>
					confession werden, alls ich inen lffen etc. die confession<lb/>
					die imm selben bry und dem namen der dienern, der<lb/>
					kylchen der eydgnoschafft getruckt, f&#252;rbracht ward,<lb/>
					die sel<lb/>
					und sinen etc. g. dermassen gefiel, das sin ich g begr&#246;rt,<lb/>
					sampt den<lb/>
					geberten<lb/>
					verloupte sy zu Heydelberg zu&#870; trucken und<lb/>
					d.<lb/>
					d.<lb/>
					de&#223; bericht ward, hat man zu&#870;vor an die gelerten und<lb/>
					diener der christlichen evangelischen kylchen, der eydgnossi<lb/>
					stetten mitt &#252;berschickung vorgemelt confession<lb/>
					intlich werben lassen, ob sy gedachter confession<lb/>
					f.<lb/>
					d.<lb/>
					gelt daran<lb/>
					m&#246;gind oder so sy ettwas<lb/>
					underschryben<lb/>
					h&#228;ttind, s&#246;mlichs anzeigen. Da hatt gott die gnad<lb/>
					g&#228;ben, das alle ich gott der eydgnossen, ouch chur und die 3 P&#252;ndt<lb/>
					sampt der statt brieff gedichter, ouch &#252;ch, die eylgeh&#228;llig<lb/>
					underschriben, wie dann hernach &#252;ch die kylchen<lb/>
					dem k&#246;ren<lb/>
					und habend<lb/>
					S.<lb/>
					Ich.<lb/>
					Franckrych Turgen, wie man, da&#223; ein<lb/>
					an do&#223; ein schym<lb/>
					wie<lb/>
					zeigen kan, f&#252;r wirt habend, und r&#228;cht<lb/>
					zeigemlich sin, erckendt und bez&#252;nget habend, und alls<lb/>
					zu&#870; der selben zyt ouch an &#252;were gelerten<lb/>
					geworben, doch nit erlangen m&#246;gen, und alls iren f&#252;rnend<lb/>
					gehallten, so der dienern der kylchen Basel by andern<lb/>
					nemmen funden, wurde es<lb/>
					der eydgnossischen stetten, als<lb/>
					ein verdacht bringen, alls oder sich von den andern<lb/>
					vor zu&#870; sin, s&#246;llind<lb/>
					erger<lb/>
					abges&#252;ndert; dorumb<lb/>
					sy willigen der b&#228;&#223;lischen confession, so imm 1534<lb/>
					u&#223;gangen, die wir alls r&#228;cht und warhafft erkennind,<lb/>
					das sy hierinn<lb/>
					nitt eeren, in der vorred zu&#870; geden<lb/>
					und wir mitt einen aller dingen, einen syend<lb/>
					mitt erlangen.<lb/>
					&#246;gen<lb/>
					s&#246;mliche nitt, doch unser gestandter<lb/>
					wol habend sy, das sy ged&#228;nckind by ir<lb/>
					von billichem<lb/>
					bewilligung<lb/>
					confe&#223; zu&#870; bliben und diewyl, die kurtzlich vern&#252;wert<lb/>
					sy nitt nodt sin, das sy diser zyt wyter<lb/>
					beden<lb/>
					von inen also uffgericht<lb/>
					underschrybind, das<lb/>
					Ob aber nachmaln<lb/>
					und<lb/>
					ir unser getr&#252;w<lb/>
					lieb unser getr&#252;wel, dannen und es darby blyben lassen.<lb/>
					ligetend, wenn die<lb/>
					s&#246;mlichs by ander l&#252;then und vil gu&#870;t<lb/>
					d.<lb/>
					obgemelt, wenn fessen<lb/>
					wider getruckt, das<lb/>
					hertzigen christen allerley gedanckes und redens<lb/>
					ouch in der vorredt<lb/>
					berbracht und wol zu&#870; gedencken ist, das die vor ermellt<lb/>
					gebrochen u&#223;, schrib ich nit, das nach viel, nie wirt gereden werden, zum<lb/>
					kumpt, das noch vil me wirt geredt werden,<lb/>
					gebrochen ist,<lb/>
					wir synd der sachen so gar nitt eins, das euch under<lb/>
					&#220;wer confession<lb/>
					gedacht, das wir<lb/>
					&#252;ch finden, die uns ratzend, de&#223;halben wir nitt<lb/>
					mitt derselben wol<lb/>
					leer und eins gloubens syend. Da wir<lb/>
					se<lb/>
					zu&#870; friden und ewig<lb/>
					mitt iren syend,<lb/>
					w&#246;llend wir gern verschaffen,<lb/>
					s&#246;mliche beschehen. So aber s&#246;mlichs &#252;ch nitt gefellig, doch ir wol verstan<lb/>
					k&#246;nnend, das
					doch n&#252;t de&#223; minder es darf&#252;r halltind, ir syend nitt<lb/>
					uns wie wir ouch mitt &#252;ch, der religion, wie, wir die<lb/>
					anfangs der reformation u&#223; dem G&#246;ttlin gottes zwort,<lb/>
					durch den dienst der seligen dienern gottes zwing<lb/>
					und Oecolampadii erlernet und angnommen habend.<lb/>
					diser<lb/>
					dan<lb/>
					mitt aber s&#246;mlichs in &#252;ber viler gu&#870;ter l&#252;then truwen,<lb/>
					und zwyfel er&#246;ffnet werde, beg&#228;rend wir<lb/>
					das nach gep&#252;r in dem vorgemelten schmachhindel<lb/>
					gehendlet, ouch f&#252;rohin f&#252;rkummen, das weder in der<lb/>
					das oder der gliehen<lb/>
					schu&#870;l noch anderschwo gedernacht<lb/>
					oder die unsern und &#252;berad<lb/>
					alls obvermelt und<lb/>
					d.<lb/>
					die wir anfangs ange, der durch getrucker b&#246;chre ich, sich<lb/>
					1546.<lb/>
					noch haltend, nieman herren und geschirmpt<lb/>
					und wir die gefu&#868;rt und geschrecht sampt werde,<lb/>
					1543.<lb/>
					So ferr aber die uns also geschnecht sampt denen, die<lb/>
					effuer<lb/>
					et gestand geben oder inen etc. seinem wol<lb/>
					mitt heiliger geschrifft erwysen w&#246;llend, der wirren nit<lb/>
					das wort gottes angenommen, alls wirtzwinglii und<lb/>
					decolampadii leer angenommen oder in der Berber,<lb/>
					substantiation und unser u&#223;gangens verfalten, heeres<lb/>
					warren, lieer und r&#228;chten gloubes verfahe, der herren sind<lb/>
					und einiche<lb/>
					wir jetzt, wie allw&#228;g des embietens, doran<lb/>
					k&#228;tzery, ynem<lb/>
					gemischlet<lb/>
					zu&#870;g&#228;ben und dem bessern zu&#870; verstan.<lb/>
					S.<lb/>
					S.<lb/>
					r&#252;wend &#252;werm christlichen gu&#870;ten verstan,<lb/>
					alls unser herren und getru&#870;w, gesch alls von gottangen w&#228;gen,<lb/>
					den alles von uns imm besten, wie es beschriben,<lb/>
					Gottes gnad den sachen undten<lb/>
					und<lb/>
					uffnemmen<lb/>
					und h&#228;lffen, das es unser aller eer und heyl sye.
					bene<lb/>
					13. 33.<lb/>
					Unser getruw lieb eydgnossen und christlich mittbru&#868;der,<lb/>
					in der religion von Bern, habend di&#223; jars zu&#870; u&#223;t<lb/>
					september, alle und yede ir diener, inen ir statt,<lb/>
					beru&#868;ffen lassen und diewyl allerley leeren und<lb/>
					meynungen, den l&#252;then yngebildet von inen entlich<lb/>
					und eigenlich w&#252;ssen w&#246;llen, we&#223; sins sy all und ein<lb/>
					einh&#228;llig ein kurtze<lb/>
					verh&#246;ndelten, deren copij ghieby ligt und<lb/>
					jeder in honders, deren<lb/>
					geschrifft s&#228;deren, eren yed wort, eign der und verschriben,<lb/>
					und der oberkeit &#252;berantwort und drin versprochen<lb/>
					das sy sich mu&#868;ssigen, w&#246;llind aller fr&#246;mbder<lb/>
					Bernn, gehalten der<lb/>
					spennigen herren, disputation zu&#870; dem geschafft,<lb/>
					in der liblichen disputation und bydgnossischen der adgemeinen<lb/>
					confession der eydgnossischen kilchen<lb/>
					sangen, imm 1566 jar, gnu&#870;gsam begriffen. De&#223; die<lb/>
					oberkeit mitt inen zu&#870;friden worden, ouch entlich<lb/>
					wil, das es f&#252;rohin daby blybe.<lb/>
					S.<lb/>
					So w&#252;ssend ir unser getr&#252;w, lieb eydgnossen, wie<lb/>
					by der widerparth unser religion, so vil bringt,<lb/>
					syein schi&#868;derp&#252;sch unser unser herr religion, sy so grouchen, ouch<lb/>
					ecclesiarum<lb/>
					Christus,
					ein stercke und verharrlikeit in irer superstition<lb/>
					und unser religion verspottend, wenn sy h&#246;rer<lb/>
					das wir statz an unser religion bu&#868;tzen, ynn n&#252;wer<lb/>
					argumenten, mu&#868;ssend, wie sy es verstand und<lb/>
					u&#223;legend und st&#228;tz sagend, wir syend doch selbs der<lb/>
					mit eins. Darumb wol von n&#246;ten ist, s&#246;mlich<lb/>
					tr&#252;wlich nach zu&#870; gedencken, das s&#246;mlich er german<lb/>
					abgestellt und wir uns zu&#870; allen trylen derma&#223;<lb/>
					halltind, das man unser einikeit und nitt zwythafft<lb/>
					ges&#228;hen m&#246;ge, welchs beschicht, so wir einerley<lb/>
					confession sind, also das man nitt nun sagen, wir sonder<lb/>
					einerley confession, sonder das nitt gestattes wer<lb/>
					das yemandts in unsern kylchen funden, der darwird<lb/>
					iis<lb/>
					S.<lb/>
					und predige, n&#252;werungen anrichte, dardurch<lb/>
					wite acht und allerley redens, sich einw&#228;gs zu&#870;tragt,<lb/>
					das ir unser getr&#252;w lieb eydgnossen, vil ba&#223;<lb/>
					das ist und unser getru&#868;gley, lieyden, sellend<lb/>
					S.<lb/>
					viguntur, etc.<lb/>
					praetatis, ut
				</p>
			</div>
		</body>
	</text>
</TEI>