<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8517" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">s.n. / Zürich AN Friedrich III. «der Fromme» Kurfürst von der Pfalz, 15. März 1571</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph__(Entwurf)" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph__(Entwurf)">E II 378,1870</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Bullinger, Heinrich</author>
							<incipit>Wir bittend u c f g uff demütigist sy wölle uns gütlich verhören und unser anligen gnädicklich bedencken.</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur">
								<title>Benrath in HBGesA II, 126 (Anm. 45, "25.3.1571")</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 371,1251</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Kanzleihand</author>
							<textLang/>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 123,182</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8517">
				<correspAction type="sent">
					<roleName ref="g49" type="pl" role="Pfarrer" cert="high"/>
					<roleName ref="g45" type="pl" role="Lehrer" cert="high"/>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1571-03-15" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p8060" cert="high">
						<!--
						<surname cert="high">Kurfürst von der Pfalz</surname>
						<forename cert="high">Friedrich III. «der Fromme»</forename>
						<note type="person">Pfalzgraf am Rhein</note>
						<graphic type="portrait" url="portraits/3510_der_Fromme_Friedrich_III.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Friedrich_III._(Pfalz)"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118535722"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8518"/>
					<ref type="prev_chronologically" target="file8516"/>
					<ref type="prev_correspondence" target="file4399"/>
					<ref type="prev_correspondence_request" target="file4399"/>
					<ref type="next_same_sender" target="file8694"/>
					<ref type="prev_same_sender" target="file4399"/>
					<ref type="next_same_addressee" target="file8878"/>
					<ref type="prev_same_addressee" target="file7278"/>
					<ref type="next_with_sender_as_addressee" target="file8694"/>
					<ref type="prev_with_sender_as_addressee" target="file4399"/>
					<ref type="next_with_addressee_as_sender" target="file8878"/>
					<ref type="prev_with_addressee_as_sender" target="file7278"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/8517%2FAutograph%20(Entwurf)%2F00%20E_II_378__fol__1870_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">8517/Autograph (Entwurf)/00 E_II_378__fol__1870_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/8517%2FAutograph%20(Entwurf)%2F01%20E_II_378__fol__1870_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">8517/Autograph (Entwurf)/01 E_II_378__fol__1870_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/8517%2FAutograph%20(Entwurf)%2F02%20E_II_378__fol__1870_a_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">8517/Autograph (Entwurf)/02 E_II_378__fol__1870_a_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/8517%2FAutograph%20(Entwurf)%2F03%20E_II_378__fol__1870_a_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">8517/Autograph (Entwurf)/03 E_II_378__fol__1870_a_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/8517%2FKopie%2F00%20E_II_371__fol__1251_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">8517/Kopie/00 E_II_371__fol__1251_r_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/8517%2FKopie%2F01%20E_II_371__fol__1251_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">8517/Kopie/01 E_II_371__fol__1251_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					den churf&#252;rsten, pfaltzlich<lb/>
					se animum Rhyn.<lb/>
					eam<lb/>
					8.<lb/>
					1570.<lb/>
					Durchl&#252;chtigster, hochgeborner f&#252;rst, gnediger herr<lb/>
					sye unser underth&#228;nig und willige dienst bevor. Wir<lb/>
					bittend u. e. f. g. uffs demu&#868;tigist, sy w&#246;lle uns gu&#868;tlich<lb/>
					verh&#246;ren und unser anligen gn&#228;digklich bedurchten, dess<lb/>
					1567. jars hat der durgl&#252;chtig, hochgeboren, findig herren<lb/>
					h. wichelm lantgraff zu&#870; Hessen, sy aureus ein gn&#228;dig schryben<lb/>
					gelangen lassen, darinn sein f.g. uns bericht, das sinem<lb/>
					gen by &#252;weren churf&#252;rstlichen gnaden ouch andlen werde mich<lb/>
					wunder, welchen<lb/>
					ouch geschriben und herren herren und predicanten irer f&#252;rstlichenommen, das sy<lb/>
					den theologen und predicanten irer f&#252;rstenthummen, das sy dem<lb/>
					f&#252;rst, zu&#870;<lb/>
					zu&#870; Stainigen, sind e, die hertzigen und schriben predigen und getr&#252;wen,<lb/>
					coglicher<lb/>
					verd&#228;nchumb<lb/>
					bu&#868;chlinen uff die pa&#868;chen bringen und stillstand bewilligind.<lb/>
					Bemampstet,<lb/>
					s&#246;mlichen daryn bewilligt, luth unsers schryben an<lb/>
					und alls wir daryn bewilligt, durch unsers schryben an<lb/>
					sind f&#252;rstliche gnad im alle dise zyt, warlich 1567, irs<lb/>
					habend wir ouch alle, der aber an uns nitt geh&#228;llten<lb/>
					gedalten anstand gehalten. Der aber an uns nitt gehallten<lb/>
					worden, wie wir nitt allerley findtseliger getruckter wider<lb/>
					uns bu&#868;chlinen vil anzeigen k&#246;ndtend, das wir doch alles<lb/>
					in gedu&#870;llt und hoffnung gelitten und geschwigen.<lb/>
					aber, als wir t&#228;glich erfarennd, das kein end sin wil des schweben,<lb/>
					id<lb/>
					und sch&#228;lltens unser kyrchen, die wir unser<lb/>
					fr.<lb/>
					allein anla&#223; und verdienst, alls die wir gern<lb/>
					stillstand hieltend, k&#246;nnend wir schryben und pflichten halben<lb/>
					nitt me uns wie bi&#223;har nitt schwigen in stille erhallten<lb/>
					insonders, so verganges jars d. Wilhelm Bydenbach zu&#870; Tu<lb/>
					bingen in Wirtemberg ein leychpredig by der begrepu&#870;&#223;<lb/>
					vos<lb/>
					S.<lb/>
					da<lb/>
					h Brentii gethan, sampt h. Bremtzer Testament durch dan truck<lb/>
					hat lassen u&#223;gan, das er wol ersparen m&#246;gen und damitt<lb/>
					S.<lb/>
					der kirchen nitt so grossen nutz geschefft, das man se libt<lb/>
					trucks, och wol wir uffs geschm&#228;cht und testamenten<lb/>
					Brem.<lb/>
					bewerdent wir uffs h&#228;chst geschm&#228;cht und<lb/>
					sachen geschuldiget, das wir gewuttr&#228;ngt<lb/>
					sind zu&#870; antworten, und schickend hiemitt u&#223; g dise<lb/>
					unsere antwort sampt dem f&#252;rgesetzten Testament, so vil<lb/>
					darinn uns belangt. Bittend u. f.g. uffs demu&#868;tigist<lb/>
					vernemmen und sy l&#228;sen und uns<lb/>
					w&#246;lle, so vil wyl<lb/>
					lassen.<lb/>
					entschuldigt haben ouch in gneden befolhen.<lb/>
					den schw&#228;nnen<lb/>
					wir k&#246;nnend wol erckennen, was ergern, bi&#223;<lb/>
					iubilieren und st&#228;rckens s&#246;mlich wider einandern
					11.<lb/>
					Den churf&#252;rsten, pfaltzgraven<lb/>
					amm Rheyn.<lb/>
					Durchl&#252;chtigster, hochgeborner f&#252;rst, gnediger herr v. f. g. sye unser underthanen<lb/>
					h&#228;nig und willige dienst bevor. Wir, bittend u. E. f. g. gott demu&#868;tig ist, sy<lb/>
					w&#246;lle uns gu&#868;tlich verh&#246;ren und unser anligen gn&#228;dicklich bedencken.<lb/>
					dess ir 1567. jars hatt der durchl&#252;chtig, hochgeboren f&#252;rst und herr<lb/>
					wilshelm lantgraff zu&#870; Hessen etc. Unser gn&#228;ch, an uns ein gn&#228;dig schryben,<lb/>
					gelangen lassen, darin sin f. g. uns bericht, das sin f, g. by &#252;weren<lb/>
					churf&#252;rstlichen gnaden, ouch anderen f&#252;rsten und herren und welchen<lb/>
					auch der durchluchtig, hochgeboren f&#252;rst hertzog zu&#870; Wirtenberg, hichloblicher<lb/>
					gedachung) benampstet erlangt, das man nitt einst handlen werde,<lb/>
					mitt den theologen und predicanten irer f&#252;rstenthummen, das sy den spenigen<lb/>
					handel des herren nachtmals ynstellen und f&#252;rohin darvon n&#252;tzid me<lb/>
					hirtzigs und schmechlicher wys weder mitt predigen noch getruckten bu&#870;ch<lb/>
					minen uff der herr bringen s&#246;llind, so ferr das ouch wir s&#246;mlichen gu&#870;t<lb/>
					und alls wir daryn bewillicht<lb/>
					frid und stillstand bewilligind.<lb/>
					luther unsers schryben, an sin f&#252;rstlicher gnad in iunio des ermelten 1567.<lb/>
					gesandt, habend wir ouch alle dise zyt warlich und tr&#252;wlich<lb/>
					dachten anstand gehalten. Der aber an uns nitt gehallten worden, wie<lb/>
					wir mitt allerleygfindt seliger getruckter wider uns b&#252;chlinen wol<lb/>
					zeigen k&#246;ndtend, das wir doch alles in gedult und hoffnung gelitten<lb/>
					und geschwigen<lb/>
					f&#252;rohin, aber alls wir t&#228;glich erferend, das kein end sin wil des schmehens<lb/>
					und schelten, unser kirchen herr und unser doch one allen unsern anlasch<lb/>
					und verdienst, alls die wir gern in friden der stillstand hieltend, k&#246;nnend<lb/>
					wir eeren und pflichten halben nitt me uns wie bi&#223;har mitt schwygen<lb/>
					in stille erhalten, insonders so verganges jars d. Wilhelm byderbach<lb/>
					zu&#870; T&#252;bingen in Wirtemberg ein leychpredig, by der bregrepnu&#223;s<lb/>
					sy gethan, sampt sy Brentzen Testament durch den truck hatt la&#223;en,<lb/>
					ufs&#228;hen, das er doch wol ersparen m&#246;gen, dann er damitt der kirchen nitt<lb/>
					so gr&#246;&#223;en, das geschafft, da&#223; das man s&#246;lichs trucks, ouch wol manglen<lb/>
					k&#246;nnen.<lb/>
					mitt gedachten testament Brentii werdent wir uffrho&#868;chst geschm&#228;cht und<lb/>
					unlyderlicher sachen geschuldiget, das wir genadter&#228;ngt sind zu&#870; antworten<lb/>
					und schickend hiemitt u. f. g. dise unsere, antwort sampt dem f&#252;rgesetzten<lb/>
					Testament, so vil darinn uns belangt, bittend u. f. g. uffs dem&#252;tigist,<lb/>
					sy w&#246;lle, so vil wyl nemmen und sy l&#228;sen und uns entschuldigt haben<lb/>
					ouch in gnaden befolhen sin lassen. Wir k&#246;nnend wol erkennen<lb/>
					was ergernsts by den schwachen und was inbilierens und starckens s&#246;mlich<lb/>
					wider einandren schryben by unsern gemeinen widerwertigen gepirt,<lb/>
					dorumb wir ouch lieber frid dann unfrid gehept, und wer ouch nach<lb/>
					f&#252;rohin nitt nun gu&#870;t, sunder nodtwendig, das wir die einer religion sind,<lb/>
					fr&#252;ndlicher g&#228;gen mit andern handletend.<lb/>
					in sonder
					widerwertigen gepiet<lb/>
					schryben by unsern genommen<lb/>
					1550.<lb/>
					Dorumb wir ouch, lieber frid dann unfend gezest.<lb/>
					und werden ouch noch f&#252;rohin nitt n&#252;galt, sunder<lb/>
					modtwendig, das wir die einer religion sind, fr&#252;nd<lb/>
					d.<lb/>
					g&#228;gen andern handletend. Mus ein derheit habend<lb/>
					wir s&#246;mlicher schmach nitt gewa&#868;rtes gru&#870;ndens,<lb/>
					dien hoch<lb/>
					zu Wirtemberg<lb/>
					Wirtenbergischen, zu Wittenberg uff allhie zu&#870;<lb/>
					geboren f&#252;rstin, die witt wie verw&#252;steret gefalt, habend ich<lb/>
					gehept, habend<lb/>
					und Schaffhusen f&#252;r Zwinglianer<lb/>
					eydgnosschafft ein Baden hatt,<lb/>
					Z&#252;rych, d. Bern,<lb/>
					die, imm testament, so hoch geschmecht. Und als ir f&#252;rfrowen<lb/>
					hie zu&#870;<lb/>
					alle eer und alles gu&#870;ts bewischen, und andern alls hie zu&#870;ff zu<lb/>
					die eer m. Baltassar Bidenbach zu&#870; und<lb/>
					gehalten ouch gebruwlich, das an zu&#870;st sin, der wirs gwider fr&#252;nd nitt.<lb/>
					habe<lb/>
					einandren von vers&#228;hen, es st&#252;nde nun sin gar<lb/>
					d.<lb/>
					Bullinger u&#223; wider uns<lb/>
					und gu&#870;tt, das uff einig ist, deschlieben etc. zu&#870; sch&#228;nig etc. u&#223; w&#246;llens<lb/>
					verdient. Bittend de&#223;halben und hanig unsern gnedigen<lb/>
					S.<lb/>
					uns ouch by der f&#252;rsten &#252;berzogen zu&#870; einschuldigen. Da wir kir<lb/>
					f&#252;rsten und herren dem hertzogen, entschw&#252;ssen, wir keins<lb/>
					w&#228;rschs ged&#228;nckend, das mitt iren f. g. u&#223; wissen uns s&#246;ssenlichen<lb/>
					le&#223;erung, one alle uns undt und uffysern an unser antwort alls<lb/>
					mu&#870;twillig nieman lestertind<lb/>
					Wir habend uns, das wir n&#252;twillig nieman, lestertind<lb/>
					bescheidenheit und das wir<lb/>
					tr&#228;tztind oder nit, darinn uns lassen verm&#252;gen)<lb/>
					(daran<lb/>
					wir uns lassen verungen,<lb/>
					und denn o&#223;<lb/>
					ouch arctu&#223;<lb/>
					schirmptind.<lb/>
					zu&#870;sind zu&#870;<lb/>
					de&#223;halb u. f. g. w&#246;lle in gn&#228;nd, wo es also befolhen sin lassen<lb/>
					nit gschaffen.<lb/>
					und nit zu&#870;<lb/>
					schuldigen wir u. f. g. willige diener sind. Der allm&#228;chtig<lb/>
					de<lb/>
					fiestend<lb/>
					findtschafft<lb/>
					alls, die wie ir ewig sampt dem gnedigen,<lb/>
					aero etc. 48.<lb/>
					Gott erhaltet und Augspurgt. Datum Z&#252;rych 15. martii<lb/>
					wol anno 40.<lb/>
					Z&#252;rych, 15. martij<lb/>
					Datum zu<lb/>
					s&#228;hen<lb/>
					schutz und schu&#870;m<lb/>
					3.<lb/>
					1571.<lb/>
					an<lb/>
					S. f.<lb/>
					willige<lb/>
					die<lb/>
					Die pfarrer und Trerer<lb/>
					der kyrchen zu&#870; Z&#252;rych<lb/>
					in der eydgnoschafft
					insonderheit habend wir s&#246;mlicher schmach nitt gewartet von den wirten,<lb/>
					bergischen; dann alls verganges, sumers die hochgeboren f&#252;rstin<lb/>
					die wirwe zu&#870; Wirtenberg unsere gf allhie zu Baden in der eydt gar<lb/>
					schafft ein bedenfart gehept, habend iren f.g. die statt Z&#252;rych<lb/>
					Bern und Schaffhusen, so f&#252;r die Zwinglianer gehalten,<lb/>
					die imm testament, so hoch geschmecht und gem&#246;rderet werden,<lb/>
					alle eer und alles gu&#870;ts bewisen, etc. Und alls ir f. g. hoffprediger<lb/>
					m. Baltassen Bidenbach, domalen zum andern mal hie zu&#870;<lb/>
					by uns gewest, habend wir in fr&#252;ntlich empfangen und<lb/>
					hallten, ouch geb&#228;tten doran zu&#870; sin, das wir beider syts gu&#870;te fr&#252;nd<lb/>
					mitt ein andren syend und blibend, diewyl wir sunst finden gnu&#870;g<lb/>
					wider uns habind, und do wir uns vers&#228;chen, es st&#252;nde nun wol unnd<lb/>
					in gu&#870;ter einikeit, do gadt das uffr&#252;risch testament offenlich inn<lb/>
					truck zu&#870; Tubingen u&#223; wider uns unverdient.<lb/>
					bittend de&#223;halben underth&#228;nig u. f. g. w&#246;lle uns ouch by<lb/>
					der f&#252;rstin unser ges und unsern gnedigen f&#252;rsten und herren<lb/>
					dem hertzogen zu&#870; Wirtemberg entschuldigen, das wir keins<lb/>
					w&#228;gs ged&#228;nckend, das mitt iren fu&#870;ten verw&#252;ssen, s&#246;mlichen<lb/>
					le&#223;erung one alle nodt und unsern anlass wider uns u&#223;gangen<lb/>
					sye. Wir habend unns ouch beflyssen in unser antwort alle<lb/>
					bescheidenheit und das wir mu&#870;twillig nieman bestertind tratztind,<lb/>
					oder reitztind, sunder das wir alein unser unschuld (daran wir uns<lb/>
					verm&#252;gen) schirmptind und denocht ouch anlasts g&#228;bind zu&#870;<lb/>
					fr&#252;ntschafft und nitt zu&#870; fintschafft, alls &#252;.f. g. wol am 40 blatt<lb/>
					s&#228;hen kan.<lb/>
					bittend de&#223;halb u. f. g. w&#246;lle uns, wo es nodtwendig were entschuldig<lb/>
					und uns in gnaden u. f. g. befolhen sin lassen, alls die<lb/>
					wie u. f. g. willige diener sind der allmechtig gott erhalt,<lb/>
					v. f. g. sampt der gantzen f&#252;rstenthumb in sinem g&#246;ttlichen schutz<lb/>
					und schirmpt den gantzen f&#252;rstenthumb in sinem g&#246;ttliche<lb/>
					U. E. f. g.<lb/>
					willige<lb/>
					willige<lb/>
					Die pfarrer und leerer, der<lb/>
					kyrchen zu&#870; Z&#252;rych in der<lb/>
					Eydgnoschafft.
					15rea.
				</p>
			</div>
		</body>
	</text>
</TEI>