<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8518" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN [Wilhelm IV. von Hessen (der Weise)], 15. März 1571</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 371,1248 ff.</idno>
						<idno subtype="Hinweis">Adresse am Briefanfang - eventuell Kopie?</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Anfangs bittend wir u.f.g., sy wölle unns gütlich verhören, und unser anligen gnedicklich annemen unnd bedencken.</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur" subtype="Teilregest">
								<title>W. Köhler, Bibl. Brentiana Nr. 931</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 378,1871 ff.</idno>
						<idno subtype="Hinweis">[Entwurf]</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>[Bullinger, Heinrich]</author>
							<textLang/>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8518">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1571-03-15" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p8096" cert="low">
						<!--
						<surname cert="low">von Hessen (der Weise)</surname>
						<forename cert="low">Wilhelm IV.</forename>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8519"/>
					<ref type="prev_chronologically" target="file8517"/>
					<ref type="next_correspondence" target="file8575"/>
					<ref type="prev_correspondence" target="file7983"/>
					<ref type="next_correspondence_request" target="file8813"/>
					<ref type="prev_correspondence_request" target="file7983"/>
					<ref type="next_correspondence_reaction" target="file8575"/>
					<ref type="prev_correspondence_reaction" target="file7167"/>
					<ref type="next_same_sender" target="file8521"/>
					<ref type="prev_same_sender" target="file8512"/>
					<ref type="next_same_addressee" target="file8575"/>
					<ref type="prev_same_addressee" target="file7167"/>
					<ref type="next_with_sender_as_addressee" target="file8521"/>
					<ref type="prev_with_sender_as_addressee" target="file8512"/>
					<ref type="next_with_addressee_as_sender" target="file8575"/>
					<ref type="prev_with_addressee_as_sender" target="file7167"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/8518%2FAutograph%2F00%20E_II_371__fol__1248_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">8518/Autograph/00 E_II_371__fol__1248_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/8518%2FAutograph%2F01%20E_II_371__fol__1248_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">8518/Autograph/01 E_II_371__fol__1248_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/8518%2FAutograph%2F02%20E_II_371__fol__1249_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">8518/Autograph/02 E_II_371__fol__1249_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/8518%2FAutograph%2F03%20E_II_371__fol__1249_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">8518/Autograph/03 E_II_371__fol__1249_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/8518%2FAutograph%2F04%20E_II_371__fol__1250_r_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">8518/Autograph/04 E_II_371__fol__1250_r_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/8518%2FAutograph%2F05%20E_II_371__fol__1250_v_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">8518/Autograph/05 E_II_371__fol__1250_v_.tif</desc></graphic>
		<graphic xml:id="img7" url="https://iiif.bullinger-digital.ch/iiif/3/8518%2FKopie%2F00%20E_II_378__fol__1871_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">8518/Kopie/00 E_II_378__fol__1871_r_.tif</desc></graphic>
		<graphic xml:id="img8" url="https://iiif.bullinger-digital.ch/iiif/3/8518%2FKopie%2F01%20E_II_378__fol__1871_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">8518/Kopie/01 E_II_378__fol__1871_v_.tif</desc></graphic>
		<graphic xml:id="img9" url="https://iiif.bullinger-digital.ch/iiif/3/8518%2FKopie%2F02%20E_II_378__fol__1872_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">8518/Kopie/02 E_II_378__fol__1872_r_.tif</desc></graphic>
		<graphic xml:id="img10" url="https://iiif.bullinger-digital.ch/iiif/3/8518%2FKopie%2F03%20E_II_378__fol__1872_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">8518/Kopie/03 E_II_378__fol__1872_v_.tif</desc></graphic>
		<graphic xml:id="img11" url="https://iiif.bullinger-digital.ch/iiif/3/8518%2FKopie%2F04%20E_II_378__fol__1873_r_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">8518/Kopie/04 E_II_378__fol__1873_r_.tif</desc></graphic>
		<graphic xml:id="img12" url="https://iiif.bullinger-digital.ch/iiif/3/8518%2FKopie%2F05%20E_II_378__fol__1873_v_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">8518/Kopie/05 E_II_378__fol__1873_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1548.<lb/>
					Dem durchl&#252;chtigen, hochgebornen f&#252;rsten unnd herren<lb/>
					herren Wilhelmen landtgruien zu&#870; Hessen, graven zu Catzeneln,<lb/>
					begen dietz zygen heyn unnd nidda unserm gnedigen f&#252;rsten und<lb/>
					herren.<lb/>
					Durchl&#252;chtiger, hochgeborner f&#252;rst, gnediger herr, &#252;wern f&#252;rschlichen g<lb/>
					syend unser underth&#228;nig willige dienst alle zyt bevoran.<lb/>
					bittend wir u. f. g. sy w&#246;lle unns gu&#868;tlich verh&#246;ren und unser anligen<lb/>
					gnedicklich annemmen unnd bedencken. Diser tagen ist allhar zu&#870; uns<lb/>
					der hochgelert und getruw diener Christi Daniel Tossanus,<lb/>
					der kyrthen in Franckrych zu&#870; Orliantz, gernmeter diener und hatt uns<lb/>
					bericht, wie er zu&#870; besuchen sinen lieben allten vatter herr<lb/>
					Tossinum dienern der Dyrehen zu&#870; Montbelgart, der nunmee uff<lb/>
					die 15 jar allt heru&#223;s gerei&#223;et, ein zytzsinem allten vatter zu&#870; verhar,<lb/>
					und ettliche ire gesch&#228;fft zu&#870; verrichten, da imm doch nitt vulang nach<lb/>
					siner ankunfft begegnet, dess er sich keins w&#252;gs an denen orten da man<lb/>
					sich des heiligen evangeliums getr&#246;st vers&#228;hen, dan er verstanden, das die<lb/>
					Wirtenbergischen theologi inn nitt gern da duldint, f&#252;rnemlich, das er der<lb/>
					Franckrychischen unnd unser der eydgnossischen kirchen confession sye,<lb/>
					dann geredt, das ein bottschafft in kurtzem u&#223; Wirtemberg<lb/>
					Montbelgart werde gesandt werden, die filicht ouch die kirchen<lb/>
					zu&#870; Montbelgard verenderen und sy in ein andere form, dan sy bi&#223;har<lb/>
					gewesen richten und mitt denen &#252;bersetzen werde, so die n&#252;w leer<lb/>
					der ubi guetetet infu&#868;rrend, s mitt fr&#252;ntlicher pitt, wir w&#246;llind imm radten,<lb/>
					wie und was in s&#246;mlicher sach zu&#870; handlen.<lb/>
					da wir imm zwaren anders nitt radten k&#246;nnen, dann das, wie er bi&#223;har<lb/>
					in der lang wirigen und schwerren durch&#228;chtung der kyrchen in Franckrych<lb/>
					rych sich gott alein beg&#228;ben und der einfaltigen g&#246;ttlichen, wanheit<lb/>
					wol vertruwt, die in ouch erhalten, also s&#246;lle er ouch jetzund zu&#870; Monteibel<lb/>
					gart thu&#870;n, erwarten, wie und was man f&#252;rbringen w&#246;lle und daruff<lb/>
					mitt gottes fort fr&#252;ntlich dappferlich und bescheidenlich umm und uff<lb/>
					alles antworten mitt bitten und vermanen, das man weder inn sinem<lb/>
					vatter noch vorernempte iyrchen von der einfallten bi&#223;har gehepten<lb/>
					warheit tringe; dann wir getr&#246;ster hoffnung syend. Gott werde sich gnad<lb/>
					hierzu&#870; g&#228;ben und werdint die gesandten, wenn sy verst&#228;ndiget unser<lb/>
					rechten leer, sich dem r&#228;chten nitt widersetzen.<lb/>
					zu&#870; den syend wir erp&#252;ttig u. f.g. unserm gn&#228;digen herren zu&#870; schriben,<lb/>
					alls zu&#870; deren gnaden wir ein sonders vertruwen in s&#246;mlichen sachen setzind,<lb/>
					uf g. ouch darin gern handlen werde, diewyl der junge f&#252;rst ohr graff<lb/>
					zu&#870; M&#252;ttelgart, u.f.g. schwester son und &#252;ber das alles u. f. gern<lb/>
					handle und verh&#228;lffe, das die warheit und r&#228;chte einikait in den kyrchen<lb/>
					allen<lb/>
					1554.
					1571.<lb/>
					Dem durchl&#252;chtigen, hochgebornen f&#252;rsten und herren<lb/>
					herren Wilhelmon landtgraven zu&#870; Hessen, graven<lb/>
					zu&#870; catzenelubogen, die tz zygenheyn und nidda<lb/>
					gnedigen f&#252;rsten und herren.<lb/>
					&#220;wer f&#252;rstlichen etc. Baden willige diener dis pfarrer<lb/>
					und merer der kyrchen zu&#870; Z&#252;rych in der eydgnoschafft,<lb/>
					er<lb/>
					Durch n&#252;chtiger, hochgeborner f&#252;rst, gnedig herr, und<lb/>
					f&#252;rstlichen gned unser underth&#228;nig, willige, dienst alle<lb/>
					zur bevoran. Anfangs bittend wir u. f. g. sy w&#246;llen<lb/>
					g&#252;tlich verh&#246;ren und unser anligen gnedigklich<lb/>
					sich annemmen und bed&#228;ncken. Diser tagen ist allhar zu&#870;<lb/>
					kummen, der hochgelert und getruw diener Christi<lb/>
					dannel Tossanus der kirchen in Franckrych zu&#870; Orlianntz<lb/>
					geordnetur diener und hat uns bericht, wie er zu&#870; besu&#868;chen<lb/>
					allt<lb/>
					sinen lieben nit der getrum uff dienn 75 jar allt, keyngen<lb/>
					zu&#870; Montbelgart, der nunme uff die &#252;ch jar allt heru&#223;<lb/>
					gereiset, ein zyt by sinem alten vatter zu&#870; verharren und ettlichen<lb/>
					ire gesch&#228;fft zu&#870; verrichten, da imm doch nitt unlang nach<lb/>
					an denen orten siner ankunfft begegnet, de&#223; er sich keins w&#228;gs vers&#228;hen,<lb/>
					an denen orten<lb/>
					willig kan, dan er verstan da duldint, fu&#868;rnemlich, das er der<lb/>
					gelegt, ein nitt gern da duldint f&#252;rnemlich, das er den<lb/>
					fruckrychischen und unsern geredt, das ein grossischen<lb/>
					confession sye. Dorumb dann geredt, das ein gott<lb/>
					schafft in kurtzem u&#223; die f&#252;rttemberg gen kyrchen, zu&#870;<lb/>
					werde gesandt werden, die filicht ouch die kirchen zu&#870;<lb/>
					Montbelgart und verenderen einem andere, form<lb/>
					dann sy bi&#223;har gewesen.<lb/>
					zu&#870;ffrichten und der mitt denen &#252;bersetzend etc. mitt fr&#252;ntlichen<lb/>
					leer der ubiquet ynfuerind etc. mitt fr&#252;ntlich<lb/>
					pitt, wir w&#246;llind imm radten, wie und was in s&#246;mlich<lb/>
					sach zu&#870; handlen etc. Da wir imm zwaren anders nitt radten<lb/>
					k&#246;nnen, dann das, wie er bi&#223;har in der langwirigen und<lb/>
					schwerren durch&#228;chtung der kyrchen, gottliche wych, sich gott<lb/>
					ein beg&#228;ben und der einfaltigen g&#246;ttliche warheit wol<lb/>
					vertruwt, die in ouch erhalten, also s&#246;lle er ouch jetzund zu&#870;<lb/>
					Montruw&#228;rt thu&#870;n, erwarten wie und was man f&#252;rbringen<lb/>
					verd uff<lb/>
					gen w&#246;lle, und beschaidenlich gott alles ufft freuntlich, mitt<lb/>
					Pferlich und bescheidenlich umb Gallus antworten, mitt<lb/>
					bitten und vermanen, das man wedergesch noch vorernempte<lb/>
					herchen von der einfallten das warheit kringen; dann wir<lb/>
					getr&#246;ster hoffnung syend, gott werde sin gnad hierzu&#870; g&#228;ben.
					allenthalben ein f&#252;rgang habe und unversert blybe.<lb/>
					Deschalben wir jetzund u. f.g. zum h&#246;chsten, alls wir immer verm&#246;gend<lb/>
					bittend und vermanend, u. f. g. w&#246;lle verschaffen by dem durchl&#252;chtigen<lb/>
					hochgebornen f&#252;rsten und herren dem hertzogen zu&#870; Wirtemberg unserm<lb/>
					gn&#228;digen herren, das gedachter Tossanus ein zyt, bi&#223; er widerumb<lb/>
					hinyn in Franckrych gen Orliantz zu&#870; siner kyrchen verreyster, und<lb/>
					&#252;mert und unbeschwert geduldet und insonderheit die rych<lb/>
					zu&#870; Montbelgart mitt keiner n&#252;werung beschwaret werde, sunder das<lb/>
					man sy blyben lasse in dem w&#228;sen und under denen leereren in welchen<lb/>
					sy gew&#228;sen und bliben ist von den zyten har des absterbens, des durchsten<lb/>
					hochgebornen f&#252;rsten und herren herren Georgen, graven<lb/>
					zu&#870; Wirtemberg und Montbelgart, 8. hochl&#246;blicher ged&#228;chtnu&#223;, das<lb/>
					u. f. g. one zwyfel wol zu&#870; w&#252;ssen, welcher religion und confession<lb/>
					sin f&#252;rstlich genad gew&#228;sen und wie er gedachte kirchen siner<lb/>
					graffschafft Montbelgart reformiert, und siner f.g will bi&#223;<lb/>
					in todt gewesen, das die Pyrchen by s&#246;mlicher reformation blyben<lb/>
					und davon nitt s&#246;llind in ein andere formm ver&#228;nderet werden.<lb/>
					unser ettlich k&#246;ndtend, ouch nach hierumm gu&#870;te anzeigung g&#228;ben,<lb/>
					mitt denen yt sin fl. g. by irem l&#228;ben von w&#228;gen der religion vil<lb/>
					gehandlet und mitt unsern kirchen seer wol zu&#870;friden gewesen,<lb/>
					So weist u. f.g. wie schwerr es ist, den abgestorbnen iren willen, der<lb/>
					r&#228;cht und gu&#870;t ist, anderen, das es ouch vollen gefharen und zwytrachts<lb/>
					ist, kirchen die r&#228;cht reformiert uff ein andere form tringen. Er&#246;ster<lb/>
					unwill entstadt hierus by den gehorsammen underthanen. Es bringend<lb/>
					ouch die anderungen by den schwachen vil zwyfels und by unsern<lb/>
					widerw&#228;rtigen grossen anlass uns und unser religion zu&#870; schellten.<lb/>
					Gw&#252;&#223; ist es darzu&#870;, das die n&#252;w leer der ubiquetetet, welche die<lb/>
					Wirtembergischen theologi mencklichem gern ufftrucktend in der<lb/>
					r&#228;chten allten kirchen verworffen, ouch noch nitt von den kyrchen<lb/>
					in Franckrych, Engelland, Sch&#246;tten und anderen k&#246;nigrychen, ouch<lb/>
					by den theologen zu&#870; Wittenberg in Saxen und an merteyl orten des<lb/>
					t&#252;tschen landts weder zu&#870; gelassen nach angenommen wirt, das fylichs<lb/>
					umb eins s&#246;mlichen willen, kein unru&#870;w anzu&#870;richten ist, wie dann<lb/>
					&#252;f g selbs wol gedencken kan, und wir u. f. g. bittend, das sy disen<lb/>
					unsern f&#252;rtag in gnaden von uns verstande und h&#228;lffe das gedachten<lb/>
					Monthelgardischen kirchen in irer allten reformation und gu&#870;ten friden<lb/>
					blyben m&#246;ge, daran gott ein gefallen hatt und u. f. g. benedyen wirt,<lb/>
					Demnach ist u. f. g. one zwyfel nach unvergessen, wie des 1567.<lb/>
					uf ein gn&#228;dig schryben, in uns l&#228;ngen lassen, darinn u. f.g. uns<lb/>
					bericht, wie u. f. by den durchl&#252;chtigen, hochgebornen f&#252;rsten unnd<lb/>
					herren herren Christ, hertzogen zu&#870; Wirtemberg (hochloblicher ged&#228;chtnu&#223;<lb/>
					herren
					und werdint die gesandten, wenn sy verst&#228;ndiget unser<lb/>
					S.<lb/>
					sich dem r&#228;chten nitt widerumb<lb/>
					r&#228;chten leer,<lb/>
					setzen. Zu dem syend wir erp&#252;ttig u. f. g. unserm gn&#228;ben<lb/>
					den<lb/>
					herren zu&#870; schriben, als zu dem<lb/>
					wir ein sonders vertruwen in s&#246;mlichen sachen setzind,<lb/>
					ouch darinn gern handlen werde, diewyl der<lb/>
					f&#252;rst der graff zu&#870; Montbelgart u. f. g. schwester<lb/>
					sonder das alles u. f. g. gern handle und verh&#228;lffe<lb/>
					das, die warheit und r&#228;chte einikeit in den kyrchen.<lb/>
					allenthalben ein f&#252;rgang habe und hochtenselb<lb/>
					De&#223;halben wir jetzund u. f.g. zum h&#246;chsten, alls wir im<lb/>
					mu&#870;nd u. f. g. w&#246;lle<lb/>
					verm&#246;gend, bittend und vernem<lb/>
					verschaffen by dem durchl&#252;chtigen, hochgebornen f&#252;rsten und<lb/>
					herren dem hertzogen zu&#870; Wirtemberg, unsern<lb/>
					herren, das gedachter Tossanus ein zyt, bi&#223; er widerlich<lb/>
					hinyn in Franckrych gen Orliantz zu&#870; siner kyrchen<lb/>
					verreyset, unbek&#252;mert und unbeschwert geduldet und<lb/>
					insonder zeit die kyrch zu&#870; Montbelgart mitt keinem<lb/>
					mu&#868;werung beschwaret werde, sunder das man sy blyben<lb/>
					lasse in dem w&#228;sen und under denen leerer<lb/>
					in welchem sy gew&#228;sen und bliben ist von den zyten<lb/>
					war des absterbens, der durchl&#252;chtigen, hochgebornen<lb/>
					f&#252;rsten und herren herren Georgen, graven zu&#870; Wirten<lb/>
					und Montbelgart etc. Hochloblicher ged&#228;chtnu&#223;, da u.g.<lb/>
					zwyfel wol zu&#870; w&#252;ssen, welcher religion und confession<lb/>
					sin f&#252;rstlich genad gewesen, und wie er gedachtet<lb/>
					kirchen siner graffschafft Montbelhart reformiert,<lb/>
					und siner f. g. will, bi&#223; in todt gewesen, das die kirchen<lb/>
					sy s&#246;mlicher reformation blyben und darvon nitt s&#246;llind,<lb/>
					s&#246;mlich ain andere form ver&#228;nderet werden. Unser<lb/>
					ettlich k&#246;ndtend, ouch noch hierumb gu&#870;te anzeygung<lb/>
					S.<lb/>
					nitt denen, so by irem l&#228;ben von w&#228;gen<lb/>
					g&#228;ben,<lb/>
					der religion vil gehandlet und mitt unsern kirchen<lb/>
					wol zu&#870; friden gewesen. So weist u. f. g. wie<lb/>
					schwerr es ist, den abgestorbnen iren willen, der r&#228;cht<lb/>
					und gu&#870;t ist, anderen, das es ouch vollen gefharen<lb/>
					und zwytrachts ist, kirchen die r&#228;cht reformiert,<lb/>
					Grosser unwill entworten<lb/>
					Uff ein andere formm<lb/>
					underthanen. Es<lb/>
					stadt hierus by den gehorsammen<lb/>
					bringend ouch die anderungen by den schwachen<lb/>
					vil
					1549.<lb/>
					herren frid, pfaltzgraven am Rhyn churf&#252;rsten, margarten Carolo, zu&#870;<lb/>
					Baden und andern unsern ges fl. und h. die sach dahin getriben, das u. f. g.<lb/>
					zu&#870; eeren und gefallen, auch bf&#252;rderung christenlicher einigkeit und wolfart<lb/>
					ir f&#252;rstlichs gn&#228;&#223; bewilliget by iren f. g. theologis predicanten und kirchen dienern, die<lb/>
					veste verschaffung zu&#870; thu&#868;n, das sy f&#252;rohin den artickel, so vil den morbum<lb/>
					praesentiae anlangt ynhallten unnd darvon weder in schrifften nach iren<lb/>
					prediger hitzig g&#228;gen andern disputieren schryben oder lheren und sich sonderlich<lb/>
					schners sch&#228;ltes, bu&#868;cher drucken und criminierens g&#228;gen ein andren<lb/>
					gentzlich entzilten s&#246;llen und w&#246;llend etc. mitt beg&#228;rt und anmu&#870;tung, das wir<lb/>
					by uns uff unser syten, glychen r&#252;wigen stillstand ouch ann&#228;mind<lb/>
					und haltind, welches wir zu&#870; thu&#868;n gu&#870;twillig uns beg&#228;ben, so ferr das<lb/>
					der stillstand ouch an uns gehalten werde, luth unser geschrifft, an u. f. g.<lb/>
					gesandt, deren datum Z&#252;rych den 23. iunii anno 1567.<lb/>
					Wir habend ouch zu&#870;gesagten stillstand, alle dise jar bi&#223;har getr&#252;wlich<lb/>
					und warlich gehalten, in gro&#223;her gedullt und hoffnung der besserung, dann<lb/>
					wie er vom g&#228;genteyl an uns gehalten, s&#246;ndtend wir mitt fast findt seligen,<lb/>
					getruckten b&#252;chlinen, offenlich wider uns uss gangen, erwysen, da wir doch<lb/>
					und andere unsere guter und herren aller dingen unterdacht haben<lb/>
					w&#246;llen; dann uns gar wol zu&#870; w&#252;ssen, das die schuld deren alein ist, die<lb/>
					kein friden lyden, sunder immerdar mu&#868;&#223;end geschuldten criminiert und<lb/>
					unru&#870;w angericht haben, das sy doch u&#223;s dem heiligen fridlichen evangelischen<lb/>
					nitt geltent, sunder uss iren h&#228;derigen hochmu&#868;tigen anf&#228;chtungen. Gott<lb/>
					bekere sy zu&#870; besserem.<lb/>
					Und grad dess vergangnen jars, da wir in aller still und ru&#870;ws stand und uns<lb/>
					zu&#870; den Wirtenbergischen theologen keins s&#246;lichen grimmigen gemu&#870;ts gegen<lb/>
					uns vers&#228;hend, begegnet uns von inen one allen unsern anla&#223; und aller<lb/>
					dingen unverdient ein gro&#223;se schmach; dann alls die hochgeborren f&#252;rstin<lb/>
					zu&#870; Wirtenberg, die witwe, unsere gnedige frow, allhar in die aydtgnoschaft<lb/>
					kummen und zu&#870; Baden inn urg&#246;w ein Badenfart hielt, iren f. g. aber<lb/>
					ettwas beschwerd mitt verbott und straaff, ufferlegt worden, hatt s&#246;mlichs<lb/>
					unser gnedig herren und uns all, ja mencklichen &#252;bel beduret. Es habend<lb/>
					auch unser ges h sich mitt tr&#252;wen yngelegt, ouch gegen iren Eydgno&#223;en, den<lb/>
					5 Orten und alle sachen nitt one mu&#868;y zu&#870; gu&#870;ten end und ru&#870;wen gebracht und<lb/>
					sunst ouch, die f&#252;rstin eerlich gehallten, wie ouch die herren von Bern, die<lb/>
					nitt minder irer gehaltenen disputation halben, dann wir Zwinglianer sind,<lb/>
					wen ich g zu&#870; k&#252;ngsfelden vil gu&#870;ts bewisen. In disen dingen ist ouch hie unser<lb/>
					gnedigen frowen und f&#252;rstin hoffprediger m. Baltassar Bydenbach (dessis<lb/>
					bru&#870;der des Brentzen testament u&#223;gan lassen), zum andern mal all hie<lb/>
					sy unns Z&#252;rych gewest, den wir alls fr&#252;ntlich, alls wir immer gen&#246;gen,<lb/>
					empfangen und in gebetten zu&#870; verh&#228;lffen, das wir in gu&#870;ter einigkeit, blyben<lb/>
					m&#246;gind, s. Alls wir nun verhofft, wir st&#252;ndent nun wol, so gadt imm truckt, nach<lb/>
					dem<lb/>
					1534.
					dem herpst zu&#870; T&#252;bingen, offentlich uss, das wilhelmen bydenbach lychpre,<lb/>
					by der begepnu&#223; Brentii gehallten sampt Brentij testament,<lb/>
					in welchen wir unser leer und kirchen schantlicher nitt h&#228;ttend m&#246;gen geschnecht,<lb/>
					werden, und s&#246;mliche schmach ist zu&#870;n statt der datt harkait und gesern<lb/>
					gu&#870;ten hoffnung begegnet. Darumb wir eeren der warheit und pflichten<lb/>
					halben nitt mee schwygen und still stan weder k&#246;nnen m&#246;gen nach<lb/>
					s&#246;llen.<lb/>
					Und habend also uff gedacht testament unsere nodtwendige antwort<lb/>
					g&#228;ben und ouch durch den tr&#252;ck lassen u&#223;gan, welche wir hie,<lb/>
					mitt u. f. g. zu&#870; schickend, mitt dem&#252;tiger, trostlicher pitt, u.f.g.<lb/>
					w&#246;lle sy gu&#870;twillig l&#228;sen und uns in diser sach entschuldiget haben.<lb/>
					dann do er glich wil hatt m&#252;&#223;en sin, das wir antwortind, habend wir<lb/>
					doch uns geflissen aller bescheidenheit und uns des criminierens aller<lb/>
					dingen enthalten und n&#252;tt uff die personen, sunder alein uff dien<lb/>
					sach und unsere leer ges&#228;hen, das wir die selb und unser unschulden<lb/>
					schirmptind, de&#223;e wir uns vernu&#868;gen lassen und das &#252;berig gott den<lb/>
					ger&#228;chten richter befolhen, und ob wir glich dise unsere nodtwendige<lb/>
					antwort uss gan lassen, habend wir uns doch beflissen (wie uf<lb/>
					in dem letsten on einem bo&#868;gen am 40 blat, da wir von der Augspurgen<lb/>
					confession ettwas redent, heyter s&#228;hen mag), das wir<lb/>
					man einichen anla&#223; zu&#870; megeren zanggen und unfrid g&#228;bind, stunden<lb/>
					ettliche anl&#228;sis zu&#870; gu&#870;ter einigkeit oder fridlichem stillstand th&#228;wen,<lb/>
					tind.<lb/>
					dann dess soll u. f. g. uns vertruwen, das wir ungern in disen kampff<lb/>
					ummend, doch ouch die offen warheit nitt habend k&#246;nnen, nach<lb/>
					so&#868;llen verlassen, und das wir allw&#228;g von gantzem hertzen frid und<lb/>
					einikeit mitt allen denen zu haben und zu&#870;m&#228;chen beg&#228;rend, die<lb/>
					unser r&#228;chte leer und uns mu&#870;twillig hochmu&#868;tigklich fr&#228;ch und one<lb/>
					ursach r&#228;tt verwerffend; dann wir wol erm&#228;&#223;en k&#246;nnend, in was<lb/>
					schwerren und gefh&#228;aren zyten wir l&#228;bend, was h&#228;fftiger unnd<lb/>
					gr&#252;miger finden, wir von m&#246;gen des allgemeinen evangelii habend,<lb/>
					was grosser ergernsts ange&#252;cht und unsern finden mitt unserm wider<lb/>
					ein anderen schryben fr&#246;ud und hertz gesch&#246;fft wirt, das wir wol h&#228;ttend,<lb/>
					geacht unser g&#228;genteyl in Wirtenberg were verst&#228;ndiger, f&#252;rsichtiger<lb/>
					bescheidner und gotzforchtiger gewest, dann das sy ein s&#246;mlichen l&#228;rma und<lb/>
					gar V&#252;n&#246;tigen stryt one allen unsern anlass und verdienen mu&#870;twilliklich<lb/>
					erweckt h&#228;tte, und uns ire gu&#870;te fr&#252;nd nitt, imm &#252;berg&#228;ben, sunder ouch uffs<lb/>
					geschmecht, da har doch inen kein nutz noch gu&#870;ts volgt, sunder<lb/>
					vil verwysses dann uns von gnaden gottes anhangt. Das alles bef&#228;lhend<lb/>
					wir dem gerechten und g&#252;tigen gott und bittend u. f. g. w&#246;lle dise<lb/>
					unsere entschuldigung von uns in gnaden uffnemmen und u. f. g. von<lb/>
					uns yeder zyt verheyssen, das man warten sol von getr&#252;wen fidsamlich<lb/>
					men
					unns gar wol zu&#870; w&#252;ssen, das die sch&#252;te, deren allem<lb/>
					meo dar mu&#868;ssend<lb/>
					dann<lb/>
					ist, die kein friden lyden, suum<lb/>
					d.<lb/>
					d.<lb/>
					geschuldten, criminiert und vilbruwen, angeligt, nitt er<lb/>
					sin<lb/>
					d.<lb/>
					w.<lb/>
					d.<lb/>
					sy doch u&#223; dem hinderigen hochmu&#868;tigen anf&#228;chtungen. Gott<lb/>
					d.<lb/>
					sind, u&#223; eren zu&#870; vergangen etc.<lb/>
					beckore sy zum besserren.<lb/>
					und grad di&#223; vergangnen jars, da wir in aller still<lb/>
					und ru&#870;w stand und uns zu&#870; den wirten gergischen uns<lb/>
					kins s&#246;lichen, gregesheimigen, gemu&#870;ts gegen uns<lb/>
					vers&#228;hend, begegnet uns von einen, einem allem<lb/>
					anla&#223; und aller dingen underdient, ein grosse schwach<lb/>
					dann alls die hochgeboren f&#252;rstin zu&#870; Wirtenberg, die<lb/>
					mittwe, unsere gnedige frow, alhar in die eydgnoschafft<lb/>
					kummen und zu&#870; Baden in dem argow ein bedenfart<lb/>
					hielt, iren f. gl. aber ettwas beschwerd, mitt verbotten<lb/>
					und straaff, ufferlegt worden, hat s&#246;mlichs unser gnedig<lb/>
					herren und uns all, ja mencklichem &#252;bel beduregt. Es habend<lb/>
					nitt one<lb/>
					d.<lb/>
					ouch unser gl. etc. sich mitt, und die mitgelert,<lb/>
					wieren eydgnossen den 5 orten und alle sachen zu&#870; gu&#870;ten,<lb/>
					4.<lb/>
					und gewacht und sicht ouch die benn, die mitt min der dan<lb/>
					d.<lb/>
					wie ouch die herren von Baden zu&#870; k&#252;nigklich vil gu&#870;ts<lb/>
					&#220;wer gehallt<lb/>
					dissenta<lb/>
					wir Zwinglianer sind, in disem dingen<lb/>
					halben<lb/>
					nicht ouch hie unser gu&#870;digen frowen und f&#252;rstin hoff preden<lb/>
					desse bru&#870;ders diser M. Baltassar bydenb ich zu&#870; des fr&#252;ntlich adhie<lb/>
					Bewen,<lb/>
					by uns Z&#252;rych gewest, den wir als gruntlich, alls<lb/>
					praestanti<lb/>
					wir genommen empfangen und in geb&#228;tten zu&#870; verdienen<lb/>
					eam Cassen<lb/>
					w&#228;lffen, das wir in gu&#870;ter einikeit blyben m&#246;gind etc. Alls<lb/>
					wir nun verhofft, wir stu&#868;ndent imm wol, so gadt imm<lb/>
					nach dem herpst zu&#870; Tubingen, uffentlich un&#223;,<lb/>
					Wilhelmen, bydenibach, lychpredig by der begrepten<lb/>
					mi&#223; Brentii gehallten, sampt Brenty Testament, in welchen<lb/>
					wir unser leer und kylchen, schantlicher nitt<lb/>
					und unser gu&#870;ten, hoffnem<lb/>
					h&#228;ttind m&#246;gen geschmecht werden, und so<lb/>
					schmach ist uns an statt der danckbarkeit<lb/>
					dienum wir eeren der warheit und pflichten<lb/>
					halben nitt me schwygen und still stan werd k&#246;nnend,<lb/>
					m&#246;gen nach s&#246;llen, und habend also uff<lb/>
					dacht testament, unsere nodtwendige antwort g&#228;ben,<lb/>
					und ouch durch<lb/>
					welche wir hiemitt u. f. g. zu&#870;schickend, mitt<lb/>
					den bruch.<lb/>
					mit der&#252;tiger ernstlicher pitt u. f. g. w&#246;lle sy gu&#870;twillig<lb/>
					la&#223;en
					1550.<lb/>
					fridsammen m&#228;chten Jesu Christi und u. f. gantz ergabnen willigen dienern<lb/>
					die wir uns u. f. g. demu&#868;rtig befaltend, und gott von hertzen bittend<lb/>
					das er u. f. g. in sinem g&#246;ttlichen schutz und schirm sampt allen den iren<lb/>
					gn&#228;digklich erschalte, g&#246;ttlichen sch&#252;tz und schirm sampt allen von iren<lb/>
					f. g.<lb/>
					willige<lb/>
					williger<lb/>
					Heinrych Bullinger in sinem leere<lb/>
					aller anderer pfarreren und leereren<lb/>
					dienern der kyrchen Z&#252;rych namen
					in sinem g&#246;ttlichen schutz und schirm sampt allen<lb/>
					den iren gn&#228;dicklich erhallte; dann Z&#252;rych<lb/>
					martii anno 1571.<lb/>
					den 15.<lb/>
					U. f. g.<lb/>
					willige<lb/>
					diener<lb/>
					Heinrych Bullinger, in<lb/>
					sinem und aller anderer<lb/>
					pfarreren und leereren<lb/>
					dienern der kirchen<lb/>
					Z&#252;rych n&#228;nnen
				</p>
			</div>
		</body>
	</text>
</TEI>