<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8526" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN Balthasar von Karpfen / Württemberg, 28. März 1571</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 371,1252</idno>
						<idno subtype="Hinweis">Reinkopie mit autogr. Beginn</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Verganges iars, umgefhaar in dem herpst, hab u.u. gar guter unnd frpntlicher dienstlicher meinumg sampt einem kleinen büchlim</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8526">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1571-03-28" cert="low"><note>(ident. mit 26. März 1571)</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p3637" cert="high">
						<!--
						<surname cert="high">von Karpfen</surname>
						<forename cert="high">Balthasar</forename>
						-->
					</persName>
					<placeName source="l572" cert="high"><orig>Württemberg</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8528"/>
					<ref type="prev_chronologically" target="file8525"/>
					<ref type="prev_correspondence" target="file8523"/>
					<ref type="prev_correspondence_request" target="file8523"/>
					<ref type="next_same_sender" target="file8528"/>
					<ref type="prev_same_sender" target="file8523"/>
					<ref type="next_with_sender_as_addressee" target="file8528"/>
					<ref type="prev_with_sender_as_addressee" target="file8523"/>
					<ref type="child" target="file8523"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="8526/Kopie/00__E_II_371__fol__1252_r_.tif" n="1"/>
		<graphic xml:id="img2" url="8526/Kopie/01__E_II_371__fol__1252_v_.tif" n="2"/>
		<graphic xml:id="img3" url="8526/Kopie/02__E_II_371__fol__1253_r_.tif" n="3"/>
		<graphic xml:id="img4" url="8526/Kopie/03__E_II_371__fol__1253_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					2552.<lb/>
					Dem Edlen, vesten Balthassarum von karppffen minem<lb/>
					kheren in dem land Wirtemberg<lb/>
					g&#252;nstigen, lieben zum<lb/>
					e. der vester, insonders g&#252;nstiger juncker, min willige dienst und alles gu&#870;ts<lb/>
					sye &#252;wer vest, bevoran verganges jars ungefhaar in dem herpst, hab ich u. v. gar<lb/>
					gu&#870;ter und fr&#252;ntlicher dienstlicher meinung sampt einem kleinen b&#252;chlin, ettwas<lb/>
					verzeichm&#252;ngen von den edlen herren von T&#228;gerfelden und iren allten waren,<lb/>
					so vil &#252;ch, deren uns allten z&#252;g&#252;nstsen gehaben m&#246;gen, zu&#870;gesandt, und wie wol<lb/>
					mir siderh&#228;r n&#252;tt zu&#870;kommen, u&#223;s dem ich verstan m&#246;gen, das es 5<lb/>
					kummen sye, hoff ich doch, es sye vor von Schaffhusen, durch meister<lb/>
					Johan Conradt Ulmern predicanten zu&#870; Schaffhusen, r&#228;cht zugestellt.<lb/>
					Demnach u&#223; besonderem hohem vertr&#252;wen, das ich zu&#870; 5 und eeren lieb<lb/>
					und gu&#870;ten g&#252;nst den 5 zu&#870; der waren religion das tragt, da&#223;s ouch ein gu&#868;ten<lb/>
					rhu&#870;m von eeren l&#252;then h&#228;tt, mag ich u. 5. nitt verhallten, wie imm 1567.<lb/>
					im summer, der durchl&#252;chtig, hochgeboren f&#252;rst und herr, herr Wilhelm<lb/>
					lantgraff zu&#870; Hessen, s min gnediger f&#252;rst unnd herr, geschrifftlich an mich<lb/>
					langen lassen, wie sin fl. g. by den durchl&#252;chtigen hochgebornen f. und<lb/>
					herren, dem pfaltzgraven churf&#252;rsten by 13 Christoff, hertzogen zu&#870; Wirtemberg<lb/>
					(hochloblicher geb&#228;cht mu&#223;s) by h. margraffen, k&#228;rlin zu&#870; Baden<lb/>
					und anderen f&#252;rsten unnd herren, minen gnedigen f&#252;rsten und herren durch<lb/>
					ernstlichs werben erlangt, das ir f. g by iren schu&#870;len unnd kyrchen theologen<lb/>
					und dienern verschaffen w&#246;lle, das das findt selig von den kantzlen schu&#870;llten<lb/>
					ouch das h&#228;ssig schryben und durch bu&#868;cher in truck versgan lassen vom<lb/>
					handel des herren abendtmals by den iren abgeschafft, so ferr das ouch<lb/>
					wir inglychen g&#252;tigen stillstand, verwilligind,<lb/>
					Ich mich ouch by<lb/>
					den unsern bewerbe, s&#246;mlichs zu&#870; erlangen, wie ich dann das selb mich allen<lb/>
					tr&#252;wen gethan, und die sach zu&#870; Genff zu dem, in den P&#252;ndten unnd<lb/>
					durch die gantz eydgnoschafft unnd ire verwandten mitt gottes hilff ein,<lb/>
					dahin gebracht, das sy all gu&#870;twillig sich in den stillstand und gute fr&#252;nt,<lb/>
					schafft beg&#228;ben, wie s&#246;mlichs minem g. f. u. h. eigentlich zu&#870;gsagte, und de&#223;<lb/>
					selben sumers unnd jars zu&#870;geschriben worden.<lb/>
					und wiewol wider unns n&#252;t de&#223;s minder findt selige le&#223;erliche tr&#252;ck<lb/>
					u&#223; gangen, habend wir doch umb das esseindt willen unns getruckt,<lb/>
					nitt gedalt unnd hochschryben zu&#870; unser entschuldigung u&#223;gan la&#223;en gu&#870;ter<lb/>
					hoffnung, es wurde ye l&#228;ngen zu&#870; besser.<lb/>
					Alls aber des sch&#228;lltens und besserens unser leer und kirchen, kein end sin unnd<lb/>
					s&#246;mlichs<lb/>
					ouch in Wirtenberg, da har wir unns amm m&#252;nsten versichen herren Brentzen<lb/>
					testament wider uns durch den truck zu&#870; T&#252;bingen u&#223;gespreit, dan durch<lb/>
					unser leer unnd kyrchen, derma&#223;en anfligt, das uns nitt allain verkierung,<lb/>
					unnd verfu&#868;rung, sonder ouch gotzle&#223;ternung und ein l&#252;gen m&#246;rderischerischer gr&#252;st, da<lb/>
					wir erst darzu&#870; mitt den Araaveren ouch verglichen worden, eerennerletzlich,<lb/>
					billich unnd unbeschuldt zu&#870;trichen wirt, habent wir geren unnd pflichten,<lb/>
					halben nitt wytter nach me zu&#870; s&#246;mlicher anklagen und le&#223;erung schwigen<lb/>
					weder k&#246;nnen noch s&#246;llen.<lb/>
					und ist nitt mieder, h&#228;ttend wir zu&#870; vor von s&#246;mlichem f&#252;rnemmen, deren, die es<lb/>
					understanden lassen, gew&#252;st, wir h&#228;ttind durch unseren herren und obern in stellen<lb/>
					understanden s&#246;mlichs unnotige, hoch schm&#228;chtliche sach und einen fridens und stilleit,<lb/>
					und min<lb/>
					1574.
					ergemu&#223; willen, das wir ouch unser gemeinen widerparth kein fr&#246;ud machtind, ab zu&#870;<lb/>
					derstellen, durch ansu&#870;chen unsers gnedigen f&#252;rsten und heren zu&#870; Wirtenberg, diewyl<lb/>
					es aber one alles unsers er&#228;chten und f&#252;rsehen in alle land, unser leer unnd<lb/>
					Rychen zu&#870; verkleinerung, nachteyl unnd verschreyen u&#223;gespreitet worden,<lb/>
					unns nieman, alls wir hoffend verargen, das wir nodtwendige unnd<lb/>
					bescheidne antwort g&#228;ben und uns geflissen one das testament weder<lb/>
					ort noch personen von dannen das testament kummen, zu&#870; benampsen,<lb/>
					&#252;ber schicken von V. Hiemitt unser antwort sampt dem testament, so vil das<lb/>
					unns belangt, das v. v. das l&#228;sen unnd eigentlich erk&#246;nnen m&#246;ge. Dorumb<lb/>
					&#252;ch u. V. uffs h&#246;chst verman unnd bitten umb gottes willen, das sy es l&#252;se.<lb/>
					Es weist u. wie unser lieb eydgnossen von Bernn zu&#870; k&#252;nigsts sel den und<lb/>
					min gnedig herren von Z&#252;rych, allhie in ir statt, daby von gewesen,<lb/>
					unnd es alles selbs ges&#228;hen unnd erfaren, so fr&#252;ntlich die hochgeboren f&#252;rsten<lb/>
					unsere gnedige frowen empfangen und gehalten, sich ouch irer fu&#870; Baden<lb/>
					der unbillichen straaff halben mitt tr&#252;wen yngelegt, ouch die statt schaff,<lb/>
					husen, sich g&#228;gen iren f. g. so fr&#252;ntlich erzeigt, welcher aber eben die Zwinglia,<lb/>
					zum teyl (dann anderer durch ettliche k&#246;nigrych und lande unzalbarer<lb/>
					christenlichen kirchen, wil ich hie nitt gedencken, sind, wider welche das<lb/>
					ernempt Brentzisch testament, getruckt unnd wyt und breit, durch alle land<lb/>
					u&#223;gespreit ist, das aber unsers erachtens wol h&#228;tte m&#246;gen erspart werden,<lb/>
					auch die kyrch Christi s&#246;mlichs testamentz one schaden wol h&#228;tte manglen<lb/>
					m&#246;gen, alls wol alls des anderen teyls des testamento, das man<lb/>
					hallten hatt, de&#223;glych die statt und kirchen obvermeldt bessers, dan<lb/>
					s&#246;mlichs verdient.<lb/>
					getthan<lb/>
					So habend wir die diener der kirchen, uns uffs fr&#252;ntlich ist, wie 5 orch wol weist<lb/>
					unnd zum teyl selbs ges&#228;hen hatt zu&#870; herren Baltassir Biderbach hoff prediger,<lb/>
					unnd dem selben angesprochen unnd gebriben zu&#870; verh&#228;lffen by unsern heren und<lb/>
					brudem in Wirtenberg, das sy mitt unns in gu&#870;tter einigkeit l&#228;bind, wie wir<lb/>
					mitt inen ouch zu&#870; l&#228;ben beg&#228;rind. Wir habind sunst finden genu&#868;g etc. Dorumb<lb/>
					wir uns keins w&#228;gs vers&#228;chen, das grad im herpst daruff, ein s&#246;mliche k&#252;nd<lb/>
					klagschrifft, unverm&#252;lasset unnd unverdient, wider uns s&#246;llte u&#223;gelegen<lb/>
					sto&#223;en werden. K&#246;nnend ouch noch zur zyt nitt ged&#228;ncken, das by &#252;ch s&#246;mlich<lb/>
					mitt vorw&#252;&#223;sen und verwilligung der oberkeit und hoch loblicher herrlichen<lb/>
					schafft u&#223;gangen sye.<lb/>
					unnd bitten jetzund fr&#252;ntlich u. V. ob ettwas unwillens von diser unser<lb/>
					wort, by eerenl&#252;then, by &#252;ch, die es nach nitt w&#252;estend, wie es zu&#870;gsorgen,<lb/>
					under wer den andern veranla&#223;et, ents dan wurde, des dann vor, uns entschuldig<lb/>
					unnd unsere hohe notturfft unnd k&#252;ndt baren unschuld anzeigen w&#246;lle und<lb/>
					das wir nitt gern in disen n&#252;wen span, uns yngelassen habend, sunder<lb/>
					vil lieber in angestellten anstand bliben werend. Insonders, so u. V. komlich<lb/>
					k&#246;ndte uns entschuldigen, sy unserem gnedigen f&#252;rsten und herrn von<lb/>
					Wirtenberg, wie wir uns dann ouch gschrifftlich entschuldiget, habend by unser<lb/>
					gnedigen f&#252;rsten und herren dem pfaltzgraven churf&#252;rsten, und landtgravischen<lb/>
					zu&#870; Hessen etc.<lb/>
					Ich bitten ouch u. V. zum h&#246;chsten w&#246;lle disemin geschrifft in gu&#870;ten von mir<lb/>
					uffnemmen und v. V. zu&#870; mir vers&#246;hen, was und werinn ich u. gott jenennen<lb/>
					k&#246;ndte.
				</p>
			</div>
		</body>
	</text>
</TEI>