<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8581" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Gügeli / St. Margrethen AN Heinrich Bullinger / Zürich, 8. Juni 1571</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 440, fo 450, Nr. 158</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... üwer sampt üwer aller gliepten gsundtheit ... Demnach, ..., ist üch villicht noch woll zwüssenn, dass ich kurtzverschiner zyt zu Zürich gwäsen</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8581">
				<correspAction type="sent">
					<persName ref="p1377" cert="high">
						<!--
						<surname cert="high">Gügeli</surname>
						<forename cert="high">Johannes</forename>
						<note type="person">St. Margrethen/SG</note>
						-->
					</persName>
					<placeName source="l480" cert="high"><orig>St. Margrethen</orig></placeName>
					<date when="1571-06-08" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8582"/>
					<ref type="prev_chronologically" target="file8580"/>
					<ref type="next_same_addressee" target="file8589"/>
					<ref type="prev_same_addressee" target="file8574"/>
					<ref type="next_with_addressee_as_sender" target="file8589"/>
					<ref type="prev_with_addressee_as_sender" target="file8574"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/8581%2FAutograph%2F00%20E_II_440__fol__450_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">8581/Autograph/00 E_II_440__fol__450_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/8581%2FAutograph%2F01%20E_II_440__fol__450_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">8581/Autograph/01 E_II_440__fol__450_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1549.<lb/>
					Cum.<lb/>
					d.<lb/>
					15.<lb/>
					zyt n&#252;nt &#252;ch albenn, seinem der wissen verdurchten, ichsampt s&#252;berg, lieben sin, sige zu&#870; jeden<lb/>
					wolgelerten, sonderlichtigern, herr sind in Schorsamer &#252;ber zut zu&#870; vergang und herrifft. Wir der<lb/>
					will gulden, gl&#252;n sichtiger wolle fart, welber ains &#252;wer sachen n&#252;wer aller, so wiepten gsundt<lb/>
					kein, inen als &#252;ch und den &#252;berien gefangen von herren heim grost her freidiger herren<lb/>
					wenn, inen es &#252;ch und den &#252;weren wollgienge von<lb/>
					woll gewerter her und vatter, ist ich villicht noch will zw&#252;ssenn. Das wie ich kurnn<lb/>
					verpf&#252;nter zyt zu&#870; Z&#252;rich, gw&#252;ssen, und von minen gnedigen herren, ein bi besonden<lb/>
					nach das stipendium ein zybang, bis uff ein besserung, nach ze wolhen, l&#228;tzait<lb/>
					Die wils sich aber minem so zmal niemandts n&#252;tt, hetten beladen und an<lb/>
					nemmen hat, das seelig by in einem predigennen herrenn herennitt g&#252;tzait, m&#246;gen gefahenn<lb/>
					wellches dan mich belwegs hatt, &#252;ch minem sonders geschiepten herren verstanden,<lb/>
					valde durch zu&#870; zweibstigen, ir wydeind, sonder hertzog geschomen herren. Der hoff,<lb/>
					nitt in darzu&#870;ter sich, yr wol dingen s&#246;lltzen, gu&#870;tigen herren bedencken und min gro&#223;en<lb/>
					mitt, in deren, und ich jetzmal st&#252;cken, das m&#228;&#223;end zu&#870; hertzen fassen und seins &#252;bert<lb/>
					der allmechtig und j&#228;nge eignem personet belangte und gu&#870;tt &#228;fftzen. Fayttem alle uns pfott<lb/>
					der allmechtig, jetz lange b&#252;tt gsarfft und heim gs&#252;st hat, mit der grimmigen, erschocht<lb/>
					schaffenlichen und grusamer herren, dairgkhen by Hans dancken, die meeren er hertz<lb/>
					fiertel kernen umb 34 by und<lb/>
					das man ein<lb/>
					haber umb 11 bazenn.<lb/>
					b&#252;fften nous, welher jetz dann by im selbs die reihm&#252;ch noch unserem la&#223;en<lb/>
					und kleinen pfunden und ainen n&#252;gind wirt bald finden, wie wir by unseren verlassen,<lb/>
					und elainer, pfrucht m&#246;gind blibend. Aber das alles g&#252;nstiger, lieber herr<lb/>
					und vatter, so kumpt mir min pfrund und in esamen<lb/>
					nit von kilhen guteren<lb/>
					einem an der steel hab und, sonder von Vorden, welze die gantz, besoldenn herren,<lb/>
					eignen seckel habend gu&#870;t mu&#870;hend erlegen. Der gibt ein s&#246;ldin<lb/>
					der ander<lb/>
					michhalbens verleyt, dann das minem, je nach dann ir eych um ghablin ist.<lb/>
					mit anders gejuniget, dan das mine kelgnossen unwillig werdend, ist von<lb/>
					w&#246;gen, der ges einmigen th&#252;ry mit inen stelks gwaltig<lb/>
					zu&#870; schaffen habend<lb/>
					g&#228;cher, das sy dann soltinden gabenenthails, minem herren und vil schickenosen, ires br&#252;ch<lb/>
					g&#228;llen, das sy f&#252;rn soltind g&#228;ben han, noch hin schuldig sichsorg, dess wie&#223;<lb/>
					w&#252;ssen, will zhaltenn fassen, wie ich kinde in einem solzenn armen, warden<lb/>
					einsten und abhalten, so w&#246;ll ich der des minen nit notzung hern, sunder dan halt<lb/>
					so l&#228;hend die papstler laden, sich mir selbs ein ungunst abfriden stalten, den<lb/>
					zu&#870;satztind, einen schriben wir an erschriben, stollind ist, das ich dem fals, wenn<lb/>
					das ich aber von Antwillen gru&#870;bsherren, die styenlichenn, ein schribelichs er, bis uff ein<lb/>
					habe erhalten hatt, wie m&#246;gen erlaichen. So welte ich mich gern noch weitter liden<lb/>
					und beholffen, wie ich m&#246;cht. Die willen es aber nit besser will werden<lb/>
					sich euch in diser zyt keiner, besserung zu&#870; vers&#228;hen ist, so willen wider den zu<lb/>
					nemlich nit zu&#870;sam, wo er vom patterlohman noch anderend, so kan<lb/>
					finden.<lb/>
					der steelich, nit sich schribens schriben kon mich ouch nit zu&#870; tieff in schundt,<lb/>
					Eshalben dan ich schriber, lieben sindst, und geadter, lie&#223; und in zu&#870; b&#252;sts in der wand.<lb/>
					Deshalben sind g&#252;nstiger, lieber herr und vatter, laessend ich min schrychen,<lb/>
					gloubi sin und hilffend wir umb ein f&#252;rsam, doch das was imittet, das<lb/>
					verdamit yr aber nitt meinnd ich verthu&#870;t, das<lb/>
					selbig m&#246;ge besch&#228;hen.<lb/>
					Min ich den herren, lieben ich er wy&#223; ein wirtz hu&#223; oder rychte, es sunst durch in<lb/>
					so vil ich, den ga&#223;en ich ein verthaid, werden, do ich noch zu&#870;rich gsondiertt, hin<lb/>
					so ich n&#252;mend und erferend, sollichs, min herr lieb undt, vogt gl&#252;welt, zum<lb/>
					so werdend ir hab gott, wol er wei&#223;t, wie ich hus han, und mich halten<lb/>
					so werdend yr, ob gott will, er faren<lb/>
					das ich mich nit anderst halten das halten nit<lb/>
					leer und l&#228;ben, wies einem frommen, thr&#252;wen<lb/>
					leerer<lb/>
					zu&#870; stadt, darus<lb/>
					g&#252;nstigen, lieber wie ich mich s&#246;lte, mir behulffen und ratten mit einem v&#228;ttern<lb/>
					schon, das mich s&#246;lle, halten, dan min in jar gredt, mit si Tarnes<lb/>
					wellend thu&#870;n. Also und an ich, by der warheit, herren sind mir keim f&#252;rstes<lb/>
					wirt schu&#870;n halben von gro&#223;er herr ermu&#870;t, herren sind by einen sine blich<lb/>
					n&#246;ttiget, nien halben grosser armu&#870;t hungers und mangels halb nie<lb/>
					n&#246;ttiget, nien han zu&#870; khriben und ins wellend ziehen. Den ich wie ich<lb/>
					gemeldt. Han zu&#870; von niemandt, hille<lb/>
					so hau ich min vatter mit<lb/>
					ges g&#252;geli von minem studiis<lb/>
					zum Basel, stab erichtet. Darumb, byt ich nit<lb/>
					Bigner.<lb/>
					des worts wellindts mich in wurtzam lassen<lb/>
					ein<lb/>
					des wir<lb/>
					Rinthal.<lb/>
					wellen, kurtzt werde.<lb/>
					dan in kirchel des 8 frowen sin gwalt erhalten. Datum der apergegen<lb/>
					Datum der marggen<lb/>
					in<lb/>
					im Rinthal des 8. iunii<lb/>
					fer.<lb/>
					4.<lb/>
					d.<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>