<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8725" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Hug (Hugo) d.Ä. / Glarus AN Heinrich Bullinger / Zürich, 10. Dezember 1571</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 378,1857</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>das yr minthalben so vil arbeytt ghept, sag ich üch großen und früntlichen danck</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8725">
				<correspAction type="sent">
					<persName ref="p8039" cert="high">
						<!--
						<surname cert="high">Hug (Hugo) d.Ä.</surname>
						<forename cert="high">Johannes</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11102280"/>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
					<date when="1571-12-10" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8726"/>
					<ref type="prev_chronologically" target="file8724"/>
					<ref type="next_correspondence" target="file8842"/>
					<ref type="prev_correspondence" target="file8703"/>
					<ref type="next_correspondence_request" target="file8842"/>
					<ref type="prev_correspondence_request" target="file8703"/>
					<ref type="prev_correspondence_reaction" target="file6495"/>
					<ref type="next_same_sender" target="file8842"/>
					<ref type="prev_same_sender" target="file8703"/>
					<ref type="next_same_addressee" target="file8730"/>
					<ref type="prev_same_addressee" target="file8724"/>
					<ref type="next_with_sender_as_addressee" target="file8842"/>
					<ref type="prev_with_sender_as_addressee" target="file8703"/>
					<ref type="next_with_addressee_as_sender" target="file8730"/>
					<ref type="prev_with_addressee_as_sender" target="file8724"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="8725/Autograph/00__E_II_378__fol__1857_r_.tif" n="1"/>
		<graphic xml:id="img2" url="8725/Autograph/01__E_II_378__fol__1857_v_.tif" n="2"/>
		<graphic xml:id="img3" url="8725/Autograph/02__E_II_378__fol__1857_a_r_.tif" n="3"/>
		<graphic xml:id="img4" url="8725/Autograph/03__E_II_378__fol__1857_a_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1557.<lb/>
					Die gnad gottes de&#223; alm&#228;chtigen sye mitt &#252;ch und den e&#252;weren zu&#870; allen<lb/>
					sytten. Erwyrdiger getr&#252;wer und fr&#252;ntlicher, lieber herr gfatter,<lb/>
					das yr nunthalben so vil arbeytt ghept, sag ich &#252;ch gro&#223;en und fr&#252;ntlychen<lb/>
					danck. Wils ouch jeder zytt, wo ich khan, umb ich und die e&#252;weren<lb/>
					bschulden und den herren gott tr&#252;lich bitten, das er mir und anderen<lb/>
					disdieneren de&#223; herren und insonders siner lieben kilchen noch lang mitt<lb/>
					Uff &#252;wer letst fr&#252;ntlich<lb/>
					gu&#870;ttem wolstand, dienen m&#246;gint etc.<lb/>
					schriben an mich, de&#223; inhaltz, we&#223; sich, min gn&#228;dig lieb herren, min harben<lb/>
					erkent, hab ich an min lieben vetleren und schwager Hansen Breben<lb/>
					dien T&#252;rnh&#252;tter geschriben (als der bi&#223;har miner sachen factor gsin ist)<lb/>
					welle so wol thu&#870;n, und herren obman beschen 24 fl. umb die 8 mitt<lb/>
					kernen, die mir min gn&#228;dig herren vor ettwas byts gega&#868;ben hetten, &#252;berantworten,<lb/>
					und demnach inn den herren Obmau in minem namen gantz fr&#252;ntlichen<lb/>
					bitten, das er mir noch ein r&#246;rli mit erenen willen werden la&#223;en,<lb/>
					dem ich wenig me habi, so sye es mir fern so ruch gstanden, das ich<lb/>
					w&#228;der ich umb g&#228;lt noch sunst zu&#870; entlenen hab finden m&#246;gen, do der see, so<lb/>
					bschlo&#223;en, was und solte es h&#252;r aber allso gm, nammlich das der<lb/>
					so&#868;lte, so wurde es noch r&#252;her umb mich stan. Hab imm<lb/>
					see gfr&#252;ren.<lb/>
					auch erzellen la&#223;en, miner gn&#228;digen herren erkantnus, &#252;ber die forig<lb/>
					die mir in l&#228;ben, da&#223; herren burgermeister von kains s&#228;ligen, geg&#228;ben<lb/>
					was, die mir erst, als yr mir zu&#870;gschryben, m&#252;wlich uff &#252;wer f&#252;rpytt<lb/>
					f&#252;rmich gesch&#228;hen sygi. Hieruff schribt mir min vatter widerumb uffhin,<lb/>
					wie yr imm hie ingligten brieffle fiudent. Wei&#223; allso mitt, wie ich<lb/>
					mu&#870;n soll. Es ist mir von der kilchen ze wandlen dyser zytt n&#252;tt<lb/>
					m&#252;glich, dan ich uff ein halbi gro&#223;i mil w&#228;gs niemant umb<lb/>
					mich han, der mir nun ein kind toufft, so hand min mittbru&#870;l er<lb/>
					all mitt den kilchen geh&#228;fften und jetz mitt dem zu&#870; halten, so vil<lb/>
					ze thu&#870;nd, das sy mir ouch n&#252;tt k&#246;nnent gespanen stan. Ichstmals als<lb/>
					man mir ein r&#246;rli mitt kornen geg&#228;ben. Meitt ich ich wurds nach miner<lb/>
					erkantnus bim herren obnung empfahen. Als ich kum wi&#223;t er mich<lb/>
					noch langern<lb/>
					zum herren burgermeister. Der herr gibt mir uff nichtigen<lb/>
					Ich kain glich f&#252;r. Aber erst do der ratt uffstu&#870;nd wirtt mir, der bscheid<lb/>
					Jetz uff die junger erkantnu&#223; miner g. h. Wils aber also gan. Hiemit<lb/>
					und wenn mir dan min g. h. schon die gnad<lb/>
					bin ich imm lyden.<lb/>
					thu&#870;nd, das sy mir den m&#252;tt ettwas n&#228;her gend, weder ich in an gmeinen<lb/>
					merckt kou&#868;ffen mu&#868;&#223;t, so kost mich jeder m&#252;tt mitt de&#223; minder schier<lb/>
					in ticken pfennig, ob ich inn heim bringen m&#246;g mit dem r&#246;rli, faster lon,
					in das schiff ze thu&#870;n, zol schifflon, den von der ziegel bru&#868;gen fu&#870;rlon<lb/>
					bi&#223; gen Blarus etc. Ich kan wol erkennen min g lieb herren<lb/>
					sind mir n&#252;tt schuldig, hand mir ouch, je und gu&#870;tz<lb/>
					gethan, das ich n&#252;mmermee behulden kein, wei&#223; ouch wol das<lb/>
					sy mich n&#252;tt allein lieber, so es sy zu&#870; gfallen hette, maint vale<lb/>
					den, so welte ich lieber, so es gott gefallen, hette in min vatter,<lb/>
					blyben sin, da ich ouch lieb kilhen ghept und gu&#870;tz als<lb/>
					ich hoff durch gottes gnad geschaffen hab. Oder man s&#246;be mir n&#252;tt<lb/>
					so vil gu&#870;tz verhei&#223;en han, alles zu&#870;ten wenbotten habent, anzeigt Hans<lb/>
					die sich in yrem schryben alles gu&#870;tten embotten habent, anzeigt han,<lb/>
					was ich imm vorigen dienst gehept hette, und so sy mir das selbig<lb/>
					ouch geben willen, so wolten min g by yrer pytt gew&#228;ren,<lb/>
					mich inen zu&#870;<lb/>
					Francken.<lb/>
					und inen meinem predicanten zu seren.<lb/>
					Es gadt min lieben herren und mittbru&#870;der her Jacoban von Schwanden<lb/>
					ouch allso. Der lydet in dyser schweren und t&#252;ren zytt gro&#223;en<lb/>
					mangel, und hand doch die von Schwanden sind in rihi kilchen, da<lb/>
					ist min fr&#252;ntlich pytt, wen ettwa ein stand inn miner g. zu<lb/>
					gerichten und gebietten ledig wurdi, w&#246;llent in ouch f&#252;rderen,<lb/>
					dan es fallent inn vil kind an und mag den h&#246;nger mitt<lb/>
					wol bu&#870;&#223;en, wil gezwygen, das er nei&#223;was er&#252;bergen und<lb/>
					den armen kinden f&#252;rschlahen m&#246;ge. So hatt w&#228;der, er noch sin<lb/>
					husfrow kein houptgu&#870;tt, und wen er siechsten tags siept, so<lb/>
					schickent, den die von Glarus die hungerigen und blo&#223;en kind,<lb/>
					den fr&#252;nden von oder minen gn&#228;digen herren uff den<lb/>
					Sy g&#252;&#223;ent allso unserer tr&#252;wen diensten sorg,<lb/>
					hals<lb/>
					m&#252;y und arbeytt und schwerer gfar gar wol. Wir aber<lb/>
					wen sich<lb/>
					und unser kind, m&#246;gent herren herren,<lb/>
					und einer der armu&#870;tt ghept, komentz mitt dem wir sollinten<lb/>
					ouch brott sparen, wie sy sy aber hand gu&#870;tt brott Paren<lb/>
					sy hand der merteil allerley m&#252;lhen bey der fili, wir aber<lb/>
					haud dessi gar n&#252;tt, mu&#868;&#223;ent uns allein des brots mitt<lb/>
					unseren kinden bholffen. Wir hand n&#252;tt ku&#870;gen, wie sy und<lb/>
					Hierumb getr&#252;wer, lieber herr gfatter<lb/>
					anderi in kommen etc.<lb/>
					mit<lb/>
					Diewil mir selbs ze kummen, dyser zytt, m&#252;glich, so bitt ich<lb/>
					wellent nachmalen thu&#870;n, wie ein getr&#252;wer, lieber vatter
					15sta.<lb/>
					und yr bi&#223;har vilfaltig g&#228;gen mir than und minem velleren<lb/>
					Turnh&#228;tter ratten, was er in minem namen, und wie er imm<lb/>
					so&#868;lle. Ich welte n&#252;tt gern ein unwillen machen<lb/>
					g&#228;gen minem gn&#228;digen herren, dan ich yrer hilff ba&#223; jetz<lb/>
					und hernach bedarff weder mir l&#228;ptag je, dan ich sitzen<lb/>
					wie man sprich, wie der vogel uff dem zwyg. Und so ich<lb/>
					dan wies mir gieng ungn&#228;dig herren hatt, were es mir n&#252;tt<lb/>
					lieb. So thu&#870;nd wie bi&#223;har als ein tr&#252;wer vatter<lb/>
					und ratten und helffent uff das best, stadt mir mitt<lb/>
					der allmechtig<lb/>
					aller dienstbarkeytt fr&#252;ntlich zu&#870; beschulden.<lb/>
					Gott welle &#252;ch zu&#870; gu&#870;ttem siner helgen kilchen und zu trost unser<lb/>
					aller &#252;werer lieben und getr&#252;wen mittbr&#252;deren, noch<lb/>
					langen zytt in gu&#870;ttem wolstand gesuntheit und fryden erhalten.<lb/>
					armen. Es gru&#868;&#223;ent euch min hu&#223;frow und min kind, mitt<lb/>
					allen e&#252;weren h&#252;&#223;ersind. Datum 10. decembris anno 71.<lb/>
					E. d. w. sonts<lb/>
					Johannes Hug zu&#870; Glarus.
					Dem frommen, erwirdigen, wolgelerten<lb/>
					getr&#252;wen herren, meister Henrychen Bulling,<lb/>
					er pfarrer zum Grossen M&#252;nster zu&#870; Z&#252;rich,<lb/>
					minem lieben herren vatter und gf&#228;ttern<lb/>
					zu&#870; handen.
				</p>
			</div>
		</body>
	</text>
</TEI>