<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8742" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN s.n. / [Hinwil], [7. Januar 1572]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph__(Entwurf)" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph__(Entwurf)">E II 378,1897-1898v</idno>
						<idno subtype="Hinweis">[1572 Januar 7.]</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>[Titel:] Ein ernstlich schriben unnd abmanung von dem Türgken zug H. Hainrych Bullingers, an einen Edelman gethon A° 1572'' ... [Incipit:] ... noch wünschung von Gott eines glückhafftigen guthen nüwen Jars ... Diewil ein allgmeine red ußgadt von der rüstung in einen Türgkenzug</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">A 221, Nr. 43</idno>
						<idno subtype="Hinweis">Kopie von Hallers Hand 1595, [1572 Januar 5.]</idno>
					</msIdentifier>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms F 21 (Wickiana 10), f. 14-17v [Januar 15.]</idno>
					</msIdentifier>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms B 80, 861-856, Nr. 117</idno>
						<idno subtype="Hinweis">15. Jan. 72</idno>
					</msIdentifier>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms B 14, 246r-247r</idno>
						<idno subtype="Hinweis">an H.Z. von Hin. ?</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Lindner, Bernhard</author>
							<textLang/>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a77">
							<name>Schaffhausen StB</name>
							<ref target="https://bibliotheken-schaffhausen.ch/digitale-bibliothek/online-katalog/"/>
						</repository>
						<settlement ref="l441">Schaffhausen</settlement>
						<institution>Stadtbibliothek</institution>
						-->
						<repository ref="a77"/>
						<idno subtype="Kopie">Min. 127, 231-245</idno>
						<idno subtype="Hinweis">[Jan. 1572]</idno>
					</msIdentifier>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 342,649 f.</idno>
						<idno subtype="Hinweis">[1572 Jan. ..]</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Haller, Wolfgang</author>
							<textLang/>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8742">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1572-01-07" cert="low"><note>Datum unsicher  *</note></date>
				</correspAction>
				<correspAction type="received">
					<roleName ref="g80" type="sg" role="Edelmann" cert="low"/>
					<placeName source="l215" cert="low"><orig>Hinwil</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8743"/>
					<ref type="prev_chronologically" target="file8741"/>
					<ref type="next_same_sender" target="file8747"/>
					<ref type="prev_same_sender" target="file9144"/>
					<ref type="next_with_sender_as_addressee" target="file8747"/>
					<ref type="prev_with_sender_as_addressee" target="file9144"/>
					<ref type="child" target="file8747"/>
					<ref type="parent" target="file8747"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/8742%2FAutograph%20(Entwurf)%2F00%20E_II_378__fol__1897_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">8742/Autograph (Entwurf)/00 E_II_378__fol__1897_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/8742%2FAutograph%20(Entwurf)%2F01%20E_II_378__fol__1897_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">8742/Autograph (Entwurf)/01 E_II_378__fol__1897_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/8742%2FAutograph%20(Entwurf)%2F02%20E_II_378__fol__1898_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">8742/Autograph (Entwurf)/02 E_II_378__fol__1898_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/8742%2FAutograph%20(Entwurf)%2F03%20E_II_378__fol__1898_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">8742/Autograph (Entwurf)/03 E_II_378__fol__1898_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/8742%2FKopie%2F00%20E_II_342__fol__649_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">8742/Kopie/00 E_II_342__fol__649_r_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/8742%2FKopie%2F01%20E_II_342__fol__649_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">8742/Kopie/01 E_II_342__fol__649_v_.tif</desc></graphic>
		<graphic xml:id="img7" url="https://iiif.bullinger-digital.ch/iiif/3/8742%2FKopie%2F02%20E_II_342__fol__650_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">8742/Kopie/02 E_II_342__fol__650_r_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					unnschung<lb/>
					unstigwennckher, nach<lb/>
					Der vester, insonders g&#252;n<lb/>
					1537.<lb/>
					&#252;b&#252;t ich &#252;wer vest<lb/>
					von gott eines in l&#252;ckhafften gu&#870;ten<lb/>
					min fr&#252;ncklichen gru&#870;&#223;, red gandt dienst r&#252;stung in ein T&#252;rggen zu&#870;<lb/>
					diewyl ein algemeine, red gadt von Einstigin und t&#252;st haben m&#246;gen<lb/>
					darzu&#870; filicht, ir und andern gu&#870;t christen werck, zu&#870; thun; ich aber &#252;ch<lb/>
					und vernemmen ein gu&#870;t, christich verk zu&#870; thu&#868;n, beg&#228;ber &#252;wer<lb/>
					geliebet hab von kindts w&#228;&#223;ind uff und f&#252;rchern, hab ich gar tr&#252;werlich<lb/>
					geliebet haben zu&#870; wenden und eer v&#246;llentz hiervon ettwas, hab ich gar tr&#252;wer<lb/>
					hatzung nitt und eelassen durch disen brieff zu&#870; reden, und wol hie von<lb/>
					unfruchtburg, mitt &#252;ch durch disercken brieff zu&#870; christlichem glouben mitt<lb/>
					unfruch reden, ob wort die T&#252;rcken zu&#870; diewyl bewir verhaltig, erfaren<lb/>
					gesch&#252;tz spie&#223; und schwert, das mitt kriegen, der gloub, werden g&#228;ben noch<lb/>
					geschriben, in der christenheit, das mitt kr&#252;gen wider, mit &#252;ch mich<lb/>
					christenden, darumb alein, wil ich mitt &#252;ch mich<lb/>
					hemmen.<lb/>
					sich beg&#228;bind, in die krieg des punda&#223; Hispanien heilig nempt,<lb/>
					f&#252;rch sich, bes&#228;bind, in dem kribst, k&#246;nig u&#223; Hispanien und vernempt,<lb/>
					sich &#252;ch dem heiligen vatter dem bapst, k&#246;nigt u&#223; Hispanien vord allem<lb/>
					ondigern wider den T&#252;rst&#228;nggen zu&#870; sechen ist, ob man habe r&#228;cht,<lb/>
					uff das einem yedem verstandigen; dann so man ist, friden h&#228;tte m&#246;cht<lb/>
					messig ursachen des kriegs; dann das nitt thu&#870;n friden, sicht mancklich<lb/>
					gliben, mitt dem T&#252;rggen und g. mitt zu&#870;m, sind die krieg dien<lb/>
					glich, das es ist ein ungens kriegerschriber, nitt aber, sine, diewol, da&#223;geschuld<lb/>
					unn&#246;tig sind, da&#223; iren verst&#228;ndig l&#252;th darvon, das die Venediger<lb/>
					d.<lb/>
					eum<lb/>
					mu&#868;ssen uff sich laden, wenn<lb/>
					und redent, eeren verstindigen uff sich laden, das die Venedigen<lb/>
					wol h&#228;ttend die burden nitt<lb/>
					wol lieber dann unru&#870;w gesin, und sich iren nitt wol ledigen<lb/>
					der von Nitt M&#246;wern gesch&#228;hen, ob er joch nei&#223;was, der<lb/>
					m&#246;gen, habe nitt ungeren gebischen, so er so gerechtet worden<lb/>
					damitt er ett<lb/>
					gehulffen, der kriegstainer, den hertzog zu&#870; Ferrara, zu dem kaysen,<lb/>
					her gestallt<lb/>
					dem ietzund, der hispanier der hern&#252;&#223; wider den T&#252;rggen zu&#870; ziehen<lb/>
					g&#252;nstet<lb/>
					gesandt, in sin f&#252;rsten zu&#870; Plesentz ouch an keyser senden<lb/>
					und der bapst den f&#252;rsten zu&#870; Plesentz ouch an hilff zu b&#252;nden,<lb/>
					mitt verhei&#223;ung 4 tonen goldts und hilff zu&#870; thu&#868;ren, der ein<lb/>
					ingern, das er das wider an sich bringen, werden hwaren der bystand<lb/>
					S.<lb/>
					und historier nitt zu&#870;sammen ouch Venedig schicken m&#246;chtind,<lb/>
					u&#223; Italian und Hispanierrych, wie ich dem allem, sind die<lb/>
					in Hungern und beschafft, das die ursachen di&#223; kriegs sind die<lb/>
					zu&#870;chen dermassen geschaffen, das die erspundts di&#223; kriegsend,<lb/>
					besser sin, die f&#252;rsten ouch das und handlend, das einem<lb/>
					ein andern listiklich practizierend und handlend, das einem<lb/>
					einmbden, als wir sydgnossen gegen, ye einen sind, nicht uff dem<lb/>
					by inen sin s&#246;llte, diewyl yb einem wider disonder uff dem<lb/>
					wider disen sind den<lb/>
					zu&#870; weltzen gedenckt.<lb/>
					an<lb/>
					t&#252;rggen und under dem jungenvolgen m&#246;ge, sich<lb/>
					sye, und was nutzes uns, das wir nitt ettwas onbesin das<lb/>
					f&#252;ru&#223;, wol zu&#870; ermassen &#252;bel ger&#252;we und de&#223; wir<lb/>
					wol, das uns hernach &#252;bel ger&#252;we und de&#223; wir<lb/>
					S.<lb/>
					grossen, ja unwiderbi g&#252;chen, der schriben und kriegs r&#252;stind<lb/>
					T&#252;rck ist in landen l&#252;then rychtman und kriegs r&#252;stung<lb/>
					dermassen gefasset, das inen gestantz christenheit, die<lb/>
					mit hat<lb/>
					gesin und ba&#223; zamen, der art, das so man<lb/>
					habere m&#246;gen, erbsechen, so ist er inen absetzt, da&#223; er sy sich<lb/>
					willer in setzt, er denselben nitt inen absetzt, bi&#223; er sy<lb/>
					sich bringt. Was n&#246;dten gand uns nunan, das wir in einer
					1549.<lb/>
					Edler vester, insonders g&#252;nstiger juncker, nach w&#252;nschung von got eines gl&#252;ckhafftigen gu&#870;ten<lb/>
					n&#252;wol ihr sich entsch ich &#252;der von R&#246;st, minen fr&#246;cklichen gru&#870;&#223;willig daru&#223; und alles gu&#870;ts bewern.<lb/>
					Darwyl ett allzweitig red gadt von r&#228;stung in ett T&#252;rggen zu&#870;z, darzu&#870; frilichs und ander eeren l&#252;ten<lb/>
					ein begird und lust haben m&#246;chtend und vermeinen ein gu&#870;tschr&#246;sslich, wieben zu&#870; thu&#868;n. Ich geben und<lb/>
					gelieben herr von Studs w&#228;sen uff und nach von hertzen beg&#228;s &#252;wern schaden zu&#870; wen gelt und<lb/>
					Eer und nutz zu&#870; f&#246;nderen, hab ich gar cr&#252;wer artichen hernitt underlassen w&#246;rten, so verten ettwas,<lb/>
					ob gott wil nitt pfruchtlers, mit &#252;ch durch diser brieff zu&#870; orden. Und vil hie von dem mitt<lb/>
					wolen, ob man der T&#252;rggen zu&#870; christlichem glouben mitt gesch&#252;tz spie&#223; und ich were beberen<lb/>
					m&#246;ge, diewyl wir uffaltig erfarnd in der christenhett, das mitt kriegen der gloub werden<lb/>
					giben nach schwinden gnu&#870;g werden. Darvon allein, wil ich mich mitt &#252;ch ersprachten, das gu&#870;tt<lb/>
					du&#870;tz und halber nemen ist, und was ir heiligander eeren l&#252;th sich beg&#228;rend, in den kleittig desp&#252;ndtts<lb/>
					dienern, widers der kurtz und vom heiligen vatter denn bapsts konig u&#223; hiebaren und vernach<lb/>
					digen zu&#870; s&#228;hen ist, abgangen gernicht ist. Da frilich von allem uff daspanen, und verst&#228;wlich<lb/>
					h&#228;ren, zu&#870; schriben, ab ermie dem habe r&#228;cht, m&#228;&#223; der ursachen der kriegs; das erman den verst&#228;n<lb/>
					h&#228;tt m&#246;ttigt bliben. Nun aber Turggen und das der herr schu&#870; verw&#228;llten, sicht mann s&#246;mlich, das fridten<lb/>
					nitt habend, nie wol uss gschriben sind, die krieg, die verm&#246;ttig sind. Das ist der kil, die das bist<lb/>
					gnediger wol hettend u&#223;schl&#228;r der habend und redent gern verst&#228;ndig luth darvon, das wir<lb/>
					schol, wol wol ouch die setzende nitt mu&#870;&#223;en uff sich lyden, wenn iren wol der herr, dann sonder<lb/>
					bedigen m&#246;gen, hab ich mitt vergangen gschissen, ob der herr von herren getrungt und sich iren nitt zu&#870;bel<lb/>
					uff die n&#246;gen, hebe er ich worden ges&#228;gen, ob ertzlich n&#246;cht darzu&#870;gs gehalten und sol ich von der blaitz, wol<lb/>
					uff dis dan der disericht worden, damitt er ettlich gstallt gelygt, wie iren das ich jetzund<lb/>
					t&#252;rgessen zu&#870; ziehen, und zuo ferarn, zu dem kayser gesond, und on dise wie mann s toder<lb/>
					zu&#870; ziehen, und der bapst den f&#252;rsten zu&#870; Plesentz ouch in kayser sonder sich mitt<lb/>
					warheissung 4 donen golds und hilff zu&#870; thu&#868;n, in hiegrentz, das er das wider an sich bringen,<lb/>
					W&#228;rind zw&#228;ren der bapst und Hispanier nitt zu&#870; th&#252;ber. Wenn sy den krieg von inen<lb/>
					ettelien, sind hie&#223;en, hoch verredt ze schicken, m&#246;chtend ir hantzern und ochaych, wer ich dem<lb/>
					besser sind, die f&#252;rsten ouch her geschaffen, das die ursachen des breges wolz m&#246;chtend,<lb/>
					und handlend, das f&#252;rsten ouch de&#223; an, als vern&#228;gen durch einanderen li&#223;iben, wol hyrachhieind,<lb/>
					und han sieren, das einem fr&#246;mbden, alls wir Eyd gwissen g&#228;gen einen sind, in er fastz&#252;ntlich<lb/>
					bru&#870;der diser s&#246;lt. Der wyl ye ewer den la&#223; uff den anderen zu&#870;waltzen gedentzt, so haim<lb/>
					und was, m&#246;&#223;ers sichs sich daru&#223;en und unser dem halten gen P&#252;ndten un&#223; zu&#870; kriegen,<lb/>
					undwas was n&#252;bstens, daru&#223; er volgen m&#246;ge, ist von f&#252;rru&#223; wol zu&#870; erm&#246;ssen, da&#223; wir nitt<lb/>
					unwiders bevolcklichs anstandind, das uns hernach &#252;bel ger&#252;wen und dess wir gros&#223;en in<lb/>
					r&#252;stendts bevolcklichen schdasset, gla&#223;end. Der T&#252;wist ist darzu&#870;tzen verh&#252;n und zu&#870; kriegs<lb/>
					st&#228;ng dermassen gefa&#223;et, das man die gantz christenheit, do sy geschriben gschriben und ba&#223;en<lb/>
					sonder gstanden, und gsetzen nit hat n&#246;bstigen abblichen. Sagett er der herr der, das, so man sich<lb/>
					unser sin, das den selben nitt mer absicht, bi&#223; er sy under sich bringt, was wo&#868;der sich<lb/>
					land und l&#228;ten, wyb und einem bediger und groschaffen, ein s&#246;mlich schw&#228;wen sigend, was uns<lb/>
					lond h&#246;reib, wych und wolend wider nit und ander fr&#246;mder l&#252;then wochen, ja das wirs<lb/>
					in einem f&#252;rsten h&#228;ren, der uns mitt ang oder und so der gregen f&#252;rbrechen, sollte, wir<lb/>
					zu&#870;nem frommen kummen m&#246;chtind, wenn wir uns mitt wider inn ingelregt, zu&#870; dem wir<lb/>
					nachmer wider von zu&#870; verd iren wenn vil f&#252;r uns one nott und die er uns keins kein, die krieg wider<lb/>
					gebenli&#223;t ist, so zu&#870;g. Die k&#246;nig u&#223; Franckrych hatt man ye und ze grenngt, die aller<lb/>
					christenlichen zu&#870;glichen. W&#246;llen, da&#223; sonder habend gesicht, man ouch hundert jaren, wie in kleinem<lb/>
					wyrtt, sy w&#246;llend ir wyllen und und abzund sy, so dann alls sy ongestr&#228;chtigt, all w&#228;gen,<lb/>
					gezaren, zyez sy l&#246;sser; dann er imm end die h&#252;rch, mit f&#252;rworffen ewerem, so gebellt w&#228;g<lb/>
					w&#246;rle er hertzryten mitt imm haben, und die habere kein vor der stand ze thu&#870;n w&#252;&#223;t. Darum<lb/>
					w&#246;lber erl&#228;henck by mit f&#252;rsten von Aeschayger, da&#223; zu&#870; gu&#870;ttem sinem armen etc.<lb/>
					schriben ist, erhochridt by den gef&#252;rsten. De&#223; sie sieren dy&#223;t, die hebtend mir mt. kriegen w&#246;llen, da&#223;<lb/>
					gefollen, und habind l&#228;th land und si und herrens kriegens in gro&#223; schand und schwach<lb/>
					gefallen und habind l&#228;th land und gu&#870;t verloren, die sy sunst nach sch&#228;ttind, und schwol
					eydgnoschafft, ein s&#246;mlichen schwerren fygend uff uns<lb/>
					land, l&#252;th wyb und find ladint, umb sonder fr&#246;mbdere l&#252;then<lb/>
					willen, ja der wirgg f&#252;rbr&#228;chen s&#246;llte, wird zu&#870; einem friden<lb/>
					g&#228;ndt und so der T&#252;rgg f&#252;rbru&#868;chens wider, inn nitt zu&#870; eingelegt,<lb/>
					kummen und sichtind, wenn bu&#870;wen, uns wurdint; wenn zwir uns<lb/>
					dem wir aber ummmer kumms angethan, wider inn zugind, sie kumm<lb/>
					gredt, und da er uns komme und ye genempt, die aller christen k&#246;nig<lb/>
					u&#223; Franckrych hat, da&#223; minder, habend sy sich nun ab christen<lb/>
					hicken k&#246;nig, n&#252;t der g&#252;schen zug ymlassen w&#246;llen, und jetzund<lb/>
					hie in keinen z&#252;rgesch&#228;ngt zu&#870;gleg geantworten, sy w&#246;tzind<lb/>
					sey, so jaren alls sy l&#252;ges nitt f&#252;rwergen, einem so gwalltigen<lb/>
					die reych land und l&#252;th, dann er nuwertten die harr kein, willtigend<lb/>
					zu&#870; zerryssen; dann er imm in die h&#228;ren und stannd,<lb/>
					fu&#870;n wissen, dann armen l&#252;then, solle, habe er er erlernet, sy den<lb/>
					das zu&#870; gu&#870;ten sinem armen, die habend s&#246;llen, imm kriegen, w&#246;llend<lb/>
					f&#252;rsten von Oezter friden, die haben de&#223; syend sy jres krieges, in<lb/>
					das sy w&#228;ger zu&#870;friden gewesen, de&#223; habind sy l&#252;th kriegend sin,<lb/>
					gro&#223; sy sch&#228;ger zu&#870; schmach gefallen und habind, l&#252;th land und<lb/>
					hern, durch diewyl, das euch hin&#252;ber werden, des bye er<lb/>
					gefaren, hab einem schaden kummen, und haben ein findren<lb/>
					unwider pringenlichem schaden k&#252;nen und bald me beden werde.<lb/>
					verhenckt dem Hispanien, desse es nitt baldt ouch zu&#870;sonder<lb/>
					Der das alles bedennckt ein, ein predig und ouch besonders<lb/>
					wie die seyend zu&#870; denen er sinig erm&#246;lgen und l&#228;tten, so darff<lb/>
					w&#246;lle, und was nutzes und darus ervolgen, wie der bitt, so darff<lb/>
					es hie nitt vil worten und vonstancken; dann wie der sagt und sin<lb/>
					R&#246;mischer hoff, sye g&#228;gentlichen kundt, wie die Hispanier<lb/>
					gesinnetz ist, minem s&#228;cklichen unerh&#246;rdt, wiein die Hispanier<lb/>
					zeiget an, die gru&#870;sam unverh&#246;rt Hispanischen, was sigkikt man<lb/>
					welche ouch von Venedigern ist angenommen. Was sagt nun<lb/>
					Gott in sinem wort darzu&#870;, einem stafft, graeschlich, der den w&#228;ren Josauwen<lb/>
					habt, das er zu&#870;zogen vers einem, und sygenn, z&#252;zend den waren<lb/>
					lasset und verfolget, und wenn z&#252;tzend jetzund<lb/>
					g&#252;nstiger juncker zu&#870;, der gfaren ir dem todts g&#228;gen p&#246;dt zu ziehen,<lb/>
					Wie wirt sich, das in der gfar des todts g&#228;gen bott lassen<lb/>
					wieworten, und wenn ir glich, s&#246;mlichs u&#223; &#252;wer hilffend,<lb/>
					wenn habend ir gehulff, oder was nutz kumpt u&#223; uwer hilff by<lb/>
					kriegend nitt, das sy den T&#252;rggischen warlich sch&#252;tlichen und<lb/>
					redenn falschen glouben, abthu&#868;gind, sonder das sy herren werde<lb/>
					dint und iren gwallt merind und was sy dann wider uns<lb/>
					und andere gl&#246;ubigen, zu&#870; thu&#868;n understandind, von nieman<lb/>
					zu&#870; f&#252;rchten bed&#246;rffend, und wenn sy<lb/>
					verhinderet, noch nie<lb/>
					glich das t&#252;rgisch w&#228;sen schwechend, was schriben sij an h&#246;ren<lb/>
					das ouch under das antichristenthumb h&#246;rt,<lb/>
					statt? Das bapstenn<lb/>
					Argenthumb. Was hat man dann gehulff<lb/>
					alls wol alls<lb/>
					wie dann die Hispanier f&#252;r sich selbs sind, und wie sy sonder<lb/>
					wie sy herren werden m&#246;gend, sicht man, alls in einem spiegel<lb/>
					S.<lb/>
					duca de Alba in dem vern&#228;merten N&#246;derland, da darff<lb/>
					es nun nitt worten, so eer und gu&#870;t und blu&#868;t und land gyrig
					alls er bi&#223;har sin Franckrych, Carolus 5 sye ouch Hin&#252;ber, gen Thunis und<lb/>
					gangfaren, hab herr willen in Affrica werden, da&#223; sy er zu&#870; unser der brincklichen<lb/>
					schaden kommen, und habe ein feind angenckt dem Hispanien, di&#223;e es mitt blichten,<lb/>
					ledig werde. &#220;ber sich alles bed&#228;nckt ist, verst&#228;ndigen min ouch in sonders wir die<lb/>
					synder zu&#870; denen, er so darfft, hie und &#252;ch setzen willen, und was n&#252;tzog von<lb/>
					vervolgen m&#246;ge. So darff eis hie nitt vil worten und ir ummstanden; dann wie der bapst<lb/>
					und sin r&#246;mischer hatt sye gegen gott dem herren Jesu und allen gl&#246;ubigen etc.<lb/>
					ist mincklich han kr&#246;ndt, wie die Hispanier sieind, zeiget an und zu&#870;get der grossen etc.<lb/>
					l&#246;rt, hispanische inquisition, welche ouch von Venedigeren ist angnomen. Was ja&#868;ge man<lb/>
					gott in sinem kurt darzu&#870;. Er stattet ernstlich den k&#246;nig versaphat, das er zu&#870;tzogen<lb/>
					was einen guts sygend der zu&#870; weren glouben hasset und vervolget, und wenn zyhenden<lb/>
					istzund ist g&#252;nstiger juncker, zu&#870;, wann ir dem heiligen P&#252;ndt zu&#223;echend, wie wirte sich<lb/>
					das in der gfaar des todts g&#228;gen gott lassen verachtwurten, und wenn ir gelt s&#246;nlich<lb/>
					herrlichen habftend, wenn habend ir gholckhen oder, was nutz beru&#870;mpt, u&#223; diserhilich<lb/>
					Sy kriegend nitt, das sy dem T&#252;rg&#252;schen, warlich schancklichen und me der r&#228;chsten<lb/>
					glouben, &#252;ch schribens, sonder das sy herren werdent und iren gwalt, werind und wa&#223;<lb/>
					sy dann weder uns und ander glaubigen zu&#870; thu&#868;n understandint von nieman dan gesinderet,<lb/>
					auch minem zu&#870; f&#252;rchten bed&#246;rffendt. Und wenn sy glich, das T&#252;rgisch w&#228;sen schreiben,<lb/>
					habe, was selb wol sy an der stadt, das verpstum, dass och under das antichristen Stenn<lb/>
					schain Hispanen, alls selbs T&#252;rggnossen thu&#870;n. Was hatt man dann gegeffen, wie dann<lb/>
					sicht Hispanier, f&#252;r sich selbs sich und, wie sy handlendt, wo sy herren m&#246;gend, wer dann<lb/>
					sicht man, alls in einem spiegel umm duca de Alba, ja dem sy verj&#228;merten zu&#870; derland.<lb/>
					Dasparff, das nun mitt worten, so er und gu&#870;tt und blu&#870;t und landt wyrttig sind gedechte,<lb/>
					lyspanier, das wo sy sich des T&#252;rgeschir schlegens bediger und herren werden m&#246;chten,<lb/>
					gned, werdent wir er ein einer eydgnoschrecht, Franckrych und T&#252;tschaffen land, wol minen<lb/>
					werden, wenn und worzu&#870;wer geholffen habend. Der w&#252;ssend wir nitt wol die<lb/>
					Hispanier gdych wol by den italienern zu&#870; f&#228;ld gel&#228;gen, wie si sich wir mitt den selben,<lb/>
					ich gschwigen g&#228;zen t&#252;tschen gehalten habend? Nit ein blu&#870;tts tropf ist in Hispaniern,<lb/>
					wil sy sich nach bi&#223;har, erzigt, der einem eydgnossen, ich gschwig gloubigen hern<lb/>
					evangelischen, er dgnossen, hod sye, und ir w&#246;llend erst ged&#228;ncken zu&#870; ziehen oder von<lb/>
					undt von n&#246;bend den Italienern r&#246;men, verendigern und Hispanitern. Die alle uns sunst und<lb/>
					s&#246;chche und, was ir religion geschworne frid sind sind, und da die erbristen imm herz&#252;ng<lb/>
					sicht sind, was gu&#870;ts g&#252;nsts und mu&#870;tzes k&#246;nend wir von inen schorischen, im her verw&#228;rten,<lb/>
					das m&#246;gend wir zwol vil ee vers&#228;hen, das, wo &#246;ttwas gefarr ist oder sin wirt. Das<lb/>
					man, was si werde zu&#870; forderst s&#246;llen, das wir sy mitt unseren etc. und bruchsten gro&#223;en<lb/>
					nachwid sy unser herr verk&#246;mind, sich an uns r&#228;chind, und &#252;berz&#246;lind, das ist den n&#246;chten<lb/>
					wol weis wirtlichen herr g&#252;b ist. Dominus ein h&#252;nde zu&#870; den und ietz zwinglischen r&#246;chlichen<lb/>
					wie, das also das sonderlaft, die was zwaren gnad n&#228;cht beschicht. Dann ir was habend,<lb/>
					ist, dann der kinder s&#246;ntlichen lutzen zu&#870;schriben, weder gott noch die w&#246;llt, das<lb/>
					zu&#870; schriben gf&#252;r in des l&#228;bens, liebs und nach radtend uns, das wir uns<lb/>
					in s&#246;mbt, hern offnem gschaffen, so lieben schribs und der seel verstrebend, das wir s&#246;tend<lb/>
					wiss erst, wolts willen, so wer unsere sach, so vil b&#246;sten und schandtlichs h&#228;nd.<lb/>
					durch n&#228;tz der warheit ire vil w&#228;g in deren grossen sch&#228;tery zu&#870; verh&#252;rseren. Der wil<lb/>
					das by, wo wir das schriben, wol, wa&#223; vernl&#246;sten, wie ich nach der langen kl&#246;rlich, die herren<lb/>
					sinde, wo sich inn geschriben, sinst nitt zu&#870; lang worden were. Das ermaren dann so hoch<lb/>
					zu&#870;mpt, der sich imm schloschrifft erlangt, und das gu&#870;t, das da gwunnen, ist ein sin,<lb/>
					uff die faclen gsetz, darinn man die ratzen facht und knistet. Er&#246;deren ist ein sch&#228;ch,<lb/>
					volurst.
					1558.<lb/>
					sind gedachte Hispanier, das, wo sy sich des T&#252;rggischen<lb/>
					glegels, Eidigen und herren werde m&#246;gind,<lb/>
					werdent wir in einer eydgnoschafft, Franckrych und<lb/>
					t&#252;tschem land, wol innen werden, wenn und worzu&#870;<lb/>
					wir gehalffen habend. Oder w&#252;ssend wir nitt, wo die<lb/>
					Hispanier glich wol by den Italienern zu&#870; f&#228;ld<lb/>
					ligen, wie sy sich g&#228;gen denselben, nicht geschwig<lb/>
					g&#228;gen t&#252;tschen, gehalten habend? Nitt ein blu&#870;ts<lb/>
					uff ist in Hispaniern, wie sy sich noch bi&#223;har<lb/>
					der einem eydgnossen, ich geschwig glauben<lb/>
					zu&#870;merehen mitt und under und<lb/>
					bigen oder evangelischen eydgnossen, haben sye und<lb/>
					meinem, geme<lb/>
					w&#246;llend erst ged&#228;nkommen.<lb/>
					haben dem Italisern und Hispanoberm, die alle uns<lb/>
					sind, und so im hertzog soliche schworind, was sind<lb/>
					die obristen imm herz&#252;g soliche sind, was gu&#870;ts<lb/>
					mu&#870;ts und nutzes ku&#870;mend wir von inen hoffen,<lb/>
					oder sin wirt,<lb/>
					erwarten, de&#223; m&#246;gend, so das n&#252;wurt vil ee verstihen,<lb/>
					das er wo ettwas geffaar ist, das man uns werde zu&#870;<lb/>
					d.<lb/>
					der ist stelben, das sy unser<lb/>
					und abza.<lb/>
					gro&#223; nach n&#228;nd, sy wol der abkummind und<lb/>
					dann ein hand<lb/>
					das ist den r&#228;chten wol verdienten zu&#870;hen gebind.<lb/>
					zu&#870; T&#246;den und<lb/>
					Zwinglius,<lb/>
					g&#252;tzen. Dann schaffers weder bott noch, die mallt, da&#223; ist<lb/>
					inen einiger zu&#870; schaffen, werdeissend gott noch, erandtendt, uns ist<lb/>
					das ander ist<lb/>
					unfftigen l&#252;ten nit heissend noch radtend uns, das wir<lb/>
					da vas mocere<lb/>
					gfaar des l&#228;bens libs und<lb/>
					und r&#228;cht<lb/>
					uns in s&#246;mliche offangen<lb/>
					beschichten<lb/>
					der seel versterkind, und hettend, wirs erst und<lb/>
					g&#228;lles willen, so were unsere sach so vil b&#246;ster<lb/>
					S.<lb/>
					ire sachen<lb/>
					und schandtlich. Vil l&#252;th, m&#246;cht<lb/>
					und deren grossen thu&#868;wty zu&#870; verbessern. Die wer<lb/>
					by der warheit in vil w&#228;g verb&#246;seren, wie<lb/>
					m&#252;nge klarlich anzeigen k&#246;ndte,<lb/>
					ich nach der<lb/>
					wo mir di&#223; schriben sunst nitt zu&#870; kans worden were.<lb/>
					den sig imm schiff.<lb/>
					man dann so hoch<lb/>
					das<lb/>
					erlangt und das gu&#870;t, das der gewunnen, ist ein<lb/>
					sp&#228;ckli uff die fallen gefetzt, darinn man die ratzen<lb/>
					und knistet. Leyder, so ist der verlurst der<lb/>
					verwendigern und gewh&#252;n der T&#252;rggen am k&#246;nnend,<lb/>
					Z&#252;rych Cypro vil gr&#246;sser; zu&#870; dem ist des<lb/>
					wenig grosser, das der herren<lb/>
					gned<lb/>
					p&#252;t gro&#223; ist. Die herren n&#252;mend die hosen und<lb/>
					g&#228;bend ein vestel daru&#223; oder ein bestel glimpff dem<lb/>
					einsp&#228;migen kn&#228;cht. Man weist wol, wann man w&#252;sser<lb/>
					wie, wie die sachen zu&#870;gand. In summa g&#252;nstigen<lb/>
					l&#252;nckher, da wirt wenig, zu&#870; besorgen, ze gew&#252;nen sin.<lb/>
					lande, wirtig wenig zu&#870; besorgen, ze gewen,<lb/>
					d.
					zu&#870;lurst der Venedigern und gewehun der T&#252;rggen amm k&#246;niggarten.<lb/>
					S.<lb/>
					dir herren steind der hernzen und g&#246;hend wenig gr&#246;ser, das der herren st&#252;tt gro&#223; ist,<lb/>
					der einspanischen hinocht etc. Man w&#228;&#223;end wol erstel daru&#223;, so ir sein n&#246;stel gu&#870;&#223;lich<lb/>
					zu&#870;gend, in summa g&#252;nstiger manckhen, so wol vernommen, w&#228;sser wol, wie die sonder<lb/>
					Landi&#223;laus k&#246;nnig in Poland und zu&#870; wirt wenig zu besorgen, ze gw&#252;nen sich.<lb/>
					dem Morothe, T&#252;rgschon, chyser, zw&#228;ren aber badigt, ein gar herrlichen sie<lb/>
					L.<lb/>
					zu&#870; Badt geschlagen, und ir und wyder, ward aber bald, so dann och mir kilchen der sinen<lb/>
					ich nitt gesch also gange, und ander der bringklichen schaden gefelert. Gott w&#246;lle, das es<lb/>
					gu&#870;t. Darumb hern besse, und wenn doran glichen glegt etc. Wennm kumpt der, das es<lb/>
					und dan vatterland, alles ichs denn, das ir g&#252;nstiger h&#252;ncklicher, minem gnedigen herren<lb/>
					in s&#246;mliche getfaar fu&#870;sind, oder tr&#228;wer und gehorsammer, wortind und inen gmeltin herren<lb/>
					sind und werdend filind, oder anla&#223; daryn zu&#870; kommen, g&#228;bind, sonder nit toltig niem w&#228;ren,<lb/>
					partz und verhaffen, sonder ist den friden gott zu&#870; diciten das beysel maiestett, sich ir disem<lb/>
					zu&#870; desorgen, das erstereych und friden halber, und also, sich armen l&#252;tt, erhalt er sun,<lb/>
					werdessen. Der das ist und ich danier t&#252;tschts ligend, ir gro&#223;ellend und zu&#870;derhalten k&#252;nneren<lb/>
					wa&#223; sy ongebrocht, sichs u&#223;f&#252;ssit, habend jetzund das yngen bracht, das si bliblich<lb/>
					dienst zu&#870; derbrochen, sichs u&#223;&#228;ssend oder ouch l&#228;wind nach frieden siehen, das sy billich<lb/>
					Ich bitten &#252;wer sich, wolle sind, der uff schryden, sy werdent gottes kinder sin.<lb/>
					hertzogt gemu&#870;gt, hemitt g&#246;lle beh&#246;chen, dises schryben zu&#868; gu&#870;tt hallten. Dann ich von<lb/>
					hertzen gemu&#868;gt. Hiemitt gott befolhen, datum zu&#870;rych<lb/>
					ianuarii anno 1572.
					mache T&#252;rg gischen fey<lb/>
					ein gar herrlichen sig an<lb/>
					d.<lb/>
					wer, wurd aber bald darnach mitt, dann sinem zu&#870; todt<lb/>
					geschlagen und in unwid bringklichen schaden gefu&#868;rt. Gott<lb/>
					S.<lb/>
					w&#246;lle, das es jetzund, wenn kumpt der sig zu&#870; gu&#870;tt.<lb/>
					minen herren und<lb/>
					glich aber gesaget, ir, g&#252;nstiger junckher, minem geschriben und<lb/>
					d.<lb/>
					kein bessers, dann das ein gru&#870;nstigen junckh<lb/>
					von Vattland, alls ein g&#246;mliche gefhar fu&#868;r,<lb/>
					und nitt alein zu&#870; niemmen in, s&#246;mliche, sunder tr&#252;wlich war,<lb/>
					oder anders darinn zu&#870;kummen, g&#228;ben das kaysen w&#252;lestig, sich<lb/>
					sind, es ist ouch gott zu&#870; bitten, das die friden wider halten, sich<lb/>
					dissend brieg nitt ymlassen, sind sunst zu&#870; besorgen, das bestend<lb/>
					also sinem armen, liech erhand in gro&#223; ellend und slyder kummen,<lb/>
					erych und t&#252;tsches und Hispanier habend jetzund lang<lb/>
					werden. Der bapst und Hispanem sy yngebrochet, selbs u&#223;&#228;ssin<lb/>
					friden stellen. Dem herr spricht<lb/>
					gebrochen, das sy billich, was sie intelligen. Der herr spricht<lb/>
					oder ouch lernind<lb/>
					prati pontifici, selig sind, ich die uff &#252;wer, vestwillen minen<lb/>
					ich &#252;ch von hertzen<lb/>
					gottes kinder sin. Ich habten, dann ich &#252;ch von hertz<lb/>
					dises schriben zu&#870; gu&#870;tt befelten.<lb/>
					gru&#870;rigt. Hiemitt gott befolhen. Datum Z&#252;rych 7. januarij<lb/>
					williger<lb/>
					anno 1572.<lb/>
					S. Bullinger.<lb/>
					eden und<lb/>
					S.<lb/>
					d.<lb/>
					S.<lb/>
					g&#252;nst<lb/>
					vale.
				</p>
			</div>
		</body>
	</text>
</TEI>