<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8771" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Georg Willer (Wüller) / Augsburg AN Heinrich Bullinger, 10. Februar 1572</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 348,123 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>demnach ich dich for ettlichen Jarn bei unßerm geliebten Herrn und gantz gutten fründ, Christoff Froschouer seligen</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8771">
				<correspAction type="sent">
					<persName ref="p8518" cert="high">
						<!--
						<surname cert="high">Willer (Wüller)</surname>
						<forename cert="high">Georg</forename>
						-->
					</persName>
					<placeName source="l18" cert="high"><orig>Augsburg</orig></placeName>
					<date when="1572-02-10" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8772"/>
					<ref type="prev_chronologically" target="file8770"/>
					<ref type="next_correspondence" target="file8930"/>
					<ref type="next_correspondence_request" target="file8930"/>
					<ref type="next_same_sender" target="file8930"/>
					<ref type="next_same_addressee" target="file8772"/>
					<ref type="prev_same_addressee" target="file8769"/>
					<ref type="next_with_sender_as_addressee" target="file8930"/>
					<ref type="next_with_addressee_as_sender" target="file8772"/>
					<ref type="prev_with_addressee_as_sender" target="file8769"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/8771%2FAutograph%2F00%20E_II_348__fol__123_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">8771/Autograph/00 E_II_348__fol__123_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/8771%2FAutograph%2F01%20E_II_348__fol__123_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">8771/Autograph/01 E_II_348__fol__123_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/8771%2FAutograph%2F02%20E_II_348__fol__124_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">8771/Autograph/02 E_II_348__fol__124_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/8771%2FAutograph%2F03%20E_II_348__fol__124_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">8771/Autograph/03 E_II_348__fol__124_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					13.<lb/>
					Innd frid und barmhertzikeitt von gott dem vatter durch seinen<lb/>
					geliebten zum, unseren hernn und hailend, jester cristen. Amen.<lb/>
					Erwurdiger, sunders geliebter herr und bru&#870;der in Christo Jesu, meine<lb/>
					unbekanten, doch gantz willige und genaigte dienst, seyen euch jeder<lb/>
					zeytt befor etc., dennach ich euch h&#246;r ettlichen jam bei unsern<lb/>
					geliebten hernn und gantz g&#252;tten fr&#252;ndt, Cristoff Froschouer, seligen,<lb/>
					erkanten (mitt dem ich dann nicht wenig gehandelt), dero weg ich, dann<lb/>
					verursacht, euch des eecklicher und trostlicher zu schreibenn und mein<lb/>
					anlig zu klagen, verstich mich auch g&#228;ntzlich, ir werden an christlichen<lb/>
					liebe, di&#223; mein schreyben nicht nur allein gernn annemen, sunder<lb/>
					auch unbeschwert sein, myr auff mein begern wider ein bericht in<lb/>
					schreyben, w&#246;lches dann myr als einem geringf&#252;rgen, zu&#870; gelegner<lb/>
					zeitt, widerumb stett zu&#870; &#252;wer sin den<lb/>
					auff stolches wist demnach ich for etlichen jarn. Ewere sampt<lb/>
					andern tristlichen leren predigen geh&#246;rten, auch derselben schrifften<lb/>
					etliche gelesen, dardurch ich dann (als ich unge zweifelt hoffe) zu<lb/>
					rechtem verstand der warhafften g&#246;ttlichen ler kummens<lb/>
					auch verhoffe zu&#870; bleiben, darf&#252;r ich den allmechtigen gott danck<lb/>
					lob er und brei&#223; sage und in darneben von hertzen bitte, myr seinem<lb/>
					heyligen geist gunner leihen, damitt ich bi&#223; an, da&#223; end m&#252;ngen<lb/>
					stendicklich verharren.<lb/>
					aber wie dem allem hab ich nicht ein geringe beschwerung, in disem<lb/>
					artickel, was unsers lieben hern und heilands Jesu Cristi<lb/>
					nachtmal belangt. Nicht das ich an ewer oder anderer tristlichen<lb/>
					meiner ler in disem artickel ettwas zweifften, sunder allein<lb/>
					und ettlichen bl&#228;bney, wie ich mich f&#252;r mein decosten, sampt den Apernyb, im disen Oegigen<lb/>
					bwunderttigen<lb/>
					nemmen.<lb/>
					wispaltigen und irrigen zeitten, stolle verhalten, dann<lb/>
					gisten alhie<lb/>
					ich mich de&#223; hern abendmals geussert und enthalten, syder<lb/>
					da&#223; unsere alte predicanten, als da send gewesen. M. Michel Keller<lb/>
					und wolff gang Me&#252;ssen g von uns allhir abgestanden unnd<lb/>
					well kommen, au&#223; ursachen, da&#223; ich miner zu&#870; ich, minung gehalten
					Wyrsollen, unseren alten herr, oder anderer, die derglichen her hetten<lb/>
					und letten, wider bekunnen haben, weyl aber ich nitt langet<lb/>
					d.<lb/>
					vergeb&#252;er hoffnung noch vis her gewartett, an derselben<lb/>
					statt, das wider s&#246;pil, die gantz ein andern fleistlichen verstand<lb/>
					von disem artikel hern und halten, nemlich da&#223; g alle die<lb/>
					so nicht zu irem fleistlichen und leistlich niessen w&#246;llen bekennen.<lb/>
					gefangen offenlich verstossen und verdamenn.<lb/>
					und aber ich in stolchem verharren mitt dem alter sampt abnemung<lb/>
					meiner trefften, t&#228;glich mer &#252;berfallen wurde, aus w&#246;lchen<lb/>
					ich dann t&#228;glich der abfordernung de&#223; hernn aus disem camerab<lb/>
					gewerten<lb/>
					derhalben ich aim disem artikel, wie gmeldt,<lb/>
					sampt andern<lb/>
					15.<lb/>
					berichts und trosts bed&#252;rfftig, nemlich, wie ich mich forthin, ain<lb/>
					solchem verhalten solle, ob ich das getromend de&#223; nachtmals<lb/>
					one verle&#223;ung meine&#223; gewissens und geben heil, mitt und<lb/>
					disen leren, m&#252;ngehalten und beggen, die also fleifflich von der<lb/>
					viessumus de&#223; leibs und blu&#870;tstern und halten, de&#223;gwich auch<lb/>
					Christi<lb/>
					das allend halbeitt der menscheit Cristi verth&#228;ding und auflichen<lb/>
					dinach absolutzion gewaltiglich tringen oder ob ich in verkung<lb/>
					gemeine&#223; gewissens und geben hail, mich forthon, de&#223; sorgen<lb/>
					nachtmals gantz und gar, wie bis herr e&#252;ssen und eint halt, so und mich<lb/>
					dannocht also der grund und barm hertz&#246;keitt, erl&#246;stung und gerecht mochnung<lb/>
					iesu Cristi, durch den rechten waren glauben, zu der zu&#870;rkeitt<lb/>
					f&#246;lliglich zu&#870; getr&#246;sten habe, on weittere niessum jesch frischlichen<lb/>
					abendmals.<lb/>
					Dii weil ich auch wichtig ursachen mein wonnung<lb/>
					allhie und nicht an enden und orten kan haben, alda da&#223; nachtmal<lb/>
					de&#223; hernn, nach rechter ordnung, ein satzung und gebr&#252;nden gehaltenwurt,<lb/>
					und im fall ich in desem ortebten (als ich dann ungezweyfetter hoffnung<lb/>
					bin geschehen werde) bericht und trost empfang, alsdann will ich nit<lb/>
					dem turben g&#252;mien, soprechen herr nun las deinen diener in friden<lb/>
					faren; dann jetzundt bin ex an meine geben und gewissen<lb/>
					zu&#870; f&#252;den und ru&#870;wigen. Dieweil ich ein zeitt lang, her nicht geringen<lb/>
					anfechtung inn disem artikel trange<lb/>
					S.
					14.<lb/>
					Gand im fall e&#223; sich zu&#870; T&#252;rge, ich mich f&#252;r solche bemuehung<lb/>
					nicht danckbarlich gegen, ouch ennte erzaig und bewysen, bin ich<lb/>
					doch unge zweyfelter hoffnung, der allmechtig gott, w&#252;rde<lb/>
					stelches wider an euch und den k&#252;rig widergelten und bezalen<lb/>
					Thue hiemitt also euch, dry einigen und uns alle dem allmechtigen<lb/>
					gott gantz euw&#252;lich befellen, der w&#246;lle uns alle inn rechten weren,<lb/>
					ungefelschten glauben bis an da&#223; unnd erhalten und entlich s&#228;lig<lb/>
					machen, amen. Datum augusti purg anno domini 1572.<lb/>
					f&#252;nse erw&#252;rden.<lb/>
					gantz geneigter und williger<lb/>
					dasparg und ochkommen und briden etc. filium<lb/>
					S.<lb/>
					1.
				</p>
			</div>
		</body>
	</text>
</TEI>