<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8904" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN s.n. / s.l., 15. Mai 1572</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 377,2544 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Qui has tibi ... literas offert ... occasionem mihi dedit scribendi ad te</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8904">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1572-05-15" cert="low"/>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8905"/>
					<ref type="prev_chronologically" target="file8903"/>
					<ref type="next_correspondence" target="file8905"/>
					<ref type="prev_correspondence" target="file8903"/>
					<ref type="next_correspondence_request" target="file8906"/>
					<ref type="prev_correspondence_request" target="file8902"/>
					<ref type="next_correspondence_reaction" target="file8905"/>
					<ref type="prev_correspondence_reaction" target="file8903"/>
					<ref type="next_same_sender" target="file8906"/>
					<ref type="prev_same_sender" target="file8902"/>
					<ref type="next_same_addressee" target="file8905"/>
					<ref type="prev_same_addressee" target="file8903"/>
					<ref type="next_with_sender_as_addressee" target="file8906"/>
					<ref type="prev_with_sender_as_addressee" target="file8902"/>
					<ref type="next_with_addressee_as_sender" target="file8905"/>
					<ref type="prev_with_addressee_as_sender" target="file8903"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="8904/Autograph/00__E_II_377__fol__2544_r_.tif" n="1"/>
		<graphic xml:id="img2" url="8904/Autograph/01__E_II_377__fol__2544_v_.tif" n="2"/>
		<graphic xml:id="img3" url="8904/Autograph/02__E_II_377__fol__2545_r_.tif" n="3"/>
		<graphic xml:id="img4" url="8904/Autograph/03__E_II_377__fol__2545_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1544.<lb/>
					S. D. Qui has tibi, honorande domine literas offert occasionem<lb/>
					aut<lb/>
					mihi dedit scribendi ad te.<lb/>
					signum malo Germanice scribere, ut tu eo possis uti<lb/>
					etiam apud eos, qui linguam Latinam non norunt.<lb/>
					z&#246;nger di&#223; brieffs hat mich gefraget, ob ich nitt des<lb/>
					vorigen jars nach Martini ein brieff und ettwas<lb/>
					gellts darinn von h. Tobia predicanten zu&#870; Chur<lb/>
					gangen h. d. Stupano gen Basel zu&#870; fertigen,<lb/>
					hab ich imm geantwort, das m. Jacob beschner mir<lb/>
					in s&#246;mlichen brieff zu&#870;gestellt. Den habe ich gen<lb/>
					Basel verfertiget, da mich aber h. Thobias hernach<lb/>
					bericht, h. d. Stepano sye n&#252;t worden. Das habe mich<lb/>
					beduret, und imm h. Thobia euwolten, ich s&#246;lle mir keine<lb/>
					brieff inen zu&#870;schicken; dann diewyl ich sunst mitt vilen<lb/>
					gesch&#228;fften beladen, und die vile mache, das ich der sachen<lb/>
					d.<lb/>
					verg&#228;sse, nitt yedes register sin, und ich &#252;ch<lb/>
					sachen r&#228;chnung g&#228;ben &#252;berthick, so w&#252;sse ich gernntlich<lb/>
					wol, das ichs tr&#252;wlich &#252;berschickt, w&#252;sse aber nitt<lb/>
					me durch wen oder by wenn. Doch sye mir noch zu&#870;<lb/>
					w&#252;ssen, das ich damitt ein p&#228;gnet, gen Parys geh&#246;ren<lb/>
					an h. Petrus Ramum, geschickt habe, an herren<lb/>
					doct zwinggerum. An den w&#246;lle ich schriben, das<lb/>
					ouch gethan. Der antwort mir, das er die brieff<lb/>
					an h. kainen empfangen von Daviden Setzer, doch<lb/>
					kein brieff an h. d. Stupanum, und ich habe ouch<lb/>
					in minem brieff an inn h. d. Zwinggern, des briefs<lb/>
					an h. d. Stumph nitt gedacht, das er inn fertigen s&#246;lle.<lb/>
					und zum zeychen, hat er mir minen brieff, doch<lb/>
					geschriben, in sinen yngeschlossen, den<lb/>
					selben minen brieff hab ich geschriben 10. decembris<lb/>
					imm vergangnen jar; dann ich ee nitt hab. Gott<lb/>
					geschafft gen Basel gehept. So ist herren doctoburg zwinggers<lb/>
					bringen g&#228;ben, des 27. martij in disem jars<lb/>
					So bald ich aber u&#223; disem h. d. Zwigger brieff des<lb/>
					meus David setzes erinneret, ist mir widerumb<lb/>
					S.<lb/>
					zu&#870; ged&#228;chtnu&#223; kummen, wie ich grad disem<lb/>
					dempten David setzer, ouch des h. Stuppani
					brieff g&#228;ben und vertruwt hab, namlich<lb/>
					in minem hu&#223; uff miner louben, nitt wyt von<lb/>
					der st&#228;gen und namlich, lieber min gu&#870;ter<lb/>
					zu&#870; danniden<lb/>
					gesprochen.<lb/>
					fr&#252;ndt, das pagnet hort in zu&#870;gangen, und<lb/>
					g&#228;bend zu&#870;fertigen herr dott, von gern ich, dann<lb/>
					hab ich sustrucht ein brieff, von dem ist nei&#223;, was<lb/>
					zw&#252;ngger n&#252;t geschriben, in dem thu&#870;n ist, nei&#223;was<lb/>
					Bullts, und ist mir kummen von Christum, h&#246;rt<lb/>
					zu&#870; Basel, wie die &#252;ber&#223;schrifft luth, mir<lb/>
					umbabandt, den vers&#228;hend ouch tr&#252;wlich etc.<lb/>
					D.<lb/>
					wust ich wol, das einer u&#223; h. Froschowers<lb/>
					mir disen David zu&#870;gefu&#868;rt hat und by<lb/>
					imm stu&#870;nd, und hort, was ich imm befelch, und<lb/>
					mitt imm redt. Da hatt ich aber schon ouch<lb/>
					verg&#228;ssen, wer der selb gesin. Fraget de&#223;halten<lb/>
					flissig imm truck die gesellen, welcher<lb/>
					mitt, dann den in minem hu&#223; gewesen, da<lb/>
					fangs nieman mit eigentlichs w&#252;ssen w&#246;lt,<lb/>
					Guntlich sagt man mir h. Iulius Santerentianus,<lb/>
					h&#228;tte inn zu&#870; mir gefu&#868;rt, diewyl w&#228;rter getacht<lb/>
					zu&#870; Baden gewesen, hab ich warten mu&#868;ssen<lb/>
					bi&#223; zu&#870; disem monat. Disen lulium hab ich<lb/>
					nach dem<lb/>
					heynkummen<lb/>
					gefraget. Lieber iulii ist &#252;ch nitt noch in<lb/>
					daschnu&#223;, das ir mir Daviden den Setzer von Basel<lb/>
					zu&#870;gefu&#868;rt, und ich imm uff miner Louben g&#228;ben<lb/>
					ein g&#228;quet h. d. Zwinggeren zu&#870; g&#228;ben, das ers den<lb/>
					garys fertige? Ouch imm hie n&#228;ben ein brieff<lb/>
					von Chur, mitt ettwas g&#228;lles ouch zu&#870; f&#252;rgen<lb/>
					imm brieff<lb/>
					verschlossen<lb/>
					&#252;berantwortet etc. Antwort, zu&#870;lins, es sye imm<lb/>
					wol zu&#870; w&#252;ssen und sye also ergangen. Darumb<lb/>
					uff ich geredt. Ich vernimm aber der churer<lb/>
					brieff, sye nitt &#252;berantwortet. Dorumb ich<lb/>
					willens sye gen Basel zu&#870; schriben und hinach<lb/>
					zu&#870; fragen; dann ich Daviden, wiewol er mir
					1545.<lb/>
					mir die trucker<lb/>
					nitt, dann wie inn<lb/>
					nimpt.<lb/>
					S.<lb/>
					doch aller eeren und gu&#870;ts<lb/>
					in<lb/>
					S.<lb/>
					ke<lb/>
					tr&#252;wen, ob er filicht den churer brieff in das<lb/>
					verpagnet gestossen, das er hinyn in Franckrych kummen<lb/>
					der<lb/>
					siderhar zum<lb/>
					wiewol mir, das<lb/>
					geschriben und keins brieffs mitt g&#228;llt,<lb/>
					z&#246;nger di&#223; brieffs<lb/>
					gedacht<lb/>
					Diewyl aber jetzund diser und den anzug<lb/>
					disen bericht,<lb/>
					gethan, und beg&#228;rt ich w&#246;lle<lb/>
					geschrifft g&#228;ben, hab ichs gu&#870;twillig gethan,<lb/>
					wie wol ich der arbeit gern emb&#228;ren w&#246;llte.<lb/>
					tuae, vir praestantissime, ita ut sunt certo<lb/>
					Haec<lb/>
					significare volui, ne meo viderer deesse<lb/>
					officio. Tu haec boni consule et vale. Salutare<lb/>
					Bullinger,<lb/>
					d. Zv.<lb/>
					d.<lb/>
					digneris, oro, charissimis<lb/>
					cui si haec commonstraveris, quae de ipso quidem<lb/>
					fatebitur ita habere. Dominus benedicat tibi<lb/>
					est,<lb/>
					retuli, fatebitur ita habere. Dominus benedicat tibi.<lb/>
					Bullingerus.<lb/>
					ecclesiae<lb/>
					.<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>