<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8910" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Bluntschli / Ottenbach AN Heinrich Bullinger / Zürich, 25. Mai 1572</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 440,452</idno>
						<altIdentifier>
							<idno subtype="Autograph">E II 440, fo 452, Nr. 160</idno>
						</altIdentifier>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... Es ist nechermalst im Synodo anzeigtt, wie Herr Byels pfarrers von Cappel sach and handel stande und ist leider</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8910">
				<correspAction type="sent">
					<persName ref="p418" cert="high">
						<!--
						<surname cert="high">Bluntschli</surname>
						<forename cert="high">Johannes</forename>
						-->
					</persName>
					<placeName source="l375" cert="high"><orig>Ottenbach</orig></placeName>
					<date when="1572-05-25" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8911"/>
					<ref type="prev_chronologically" target="file8909"/>
					<ref type="next_correspondence" target="file8911"/>
					<ref type="prev_correspondence" target="file8830"/>
					<ref type="next_correspondence_request" target="file8916"/>
					<ref type="prev_correspondence_request" target="file8830"/>
					<ref type="next_correspondence_reaction" target="file8911"/>
					<ref type="next_same_sender" target="file8916"/>
					<ref type="prev_same_sender" target="file8830"/>
					<ref type="next_same_addressee" target="file8911"/>
					<ref type="prev_same_addressee" target="file8906"/>
					<ref type="next_with_sender_as_addressee" target="file8916"/>
					<ref type="prev_with_sender_as_addressee" target="file8830"/>
					<ref type="next_with_addressee_as_sender" target="file8911"/>
					<ref type="prev_with_addressee_as_sender" target="file8906"/>
					<ref type="child" target="file8911"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/8910%2FAutograph%2F00%20E_II_440__fol__452_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">8910/Autograph/00 E_II_440__fol__452_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/8910%2FAutograph%2F01%20E_II_440__fol__452_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">8910/Autograph/01 E_II_440__fol__452_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1553.<lb/>
					etc.<lb/>
					13.<lb/>
					S. Sommer, erwirdiger, wolgelertter und insonders f&#252;rgeliebter herr<lb/>
					verharrers von Esabel sach und handel, im synodo anz&#246;gen, wie herr Bynes etc.<lb/>
					versamher je erger und zu&#870; besorgen, wo mu&#868;te, und ist beider sin sach<lb/>
					zu&#870; longe je erger und zu&#870; besorgend, wo n&#252;tt, wise wird, wol ir woliger<lb/>
					dan als ich nach dem hynodo mitt sampu, dem herr, verderben falle.<lb/>
					statten also, vorig iren von gsch&#228;ffigen halben gen Casseln khommen, herren ich von vertruwen<lb/>
					bitten also verwirdt, und halsch &#252;chlichen gen Cassel k&#246;nnen, han ich den herren<lb/>
					Beel also vertritten stetten vill &#252;berblichen, w&#228;sen schanden, das ich und herr<lb/>
					dan si inen wortt und eweren ze ligtend, an mitt imm gschans sin sich zu&#870; den herren<lb/>
					das veriicieren under anderem, aber und er mitt geschr&#252;tt, were ze vil allesch<lb/>
					wie sinem w&#228;tter und der glichen, was gantz, wirttend es werde inn gon<lb/>
					sehr den heitt, bin imm vernamend an was gantz w&#252;ttend und in kein<lb/>
					besch&#246;t und gfarlich hielitten und w&#252;&#223;te niemand in hus daru&#223; gantz<lb/>
					wurde, er wurd aber entlich da hinbracht, das was daru&#870;&#223; werde<lb/>
					von ich thon wolte weren sin nutz und wolstand, aber alles ze thu&#870;n.<lb/>
					dan ich, unslich verkommen ein gro&#223;en mangel han siner, amines zu&#870;gab und<lb/>
					das ich, uns erschrockenlicher, soch ein gro&#223;en man halben han siner gnu&#870;ts wer gu&#870;d.<lb/>
					mitt, so mitt ru&#870;wig, sin zu&#870;sieren ist verwirtt sine, er schlossen<lb/>
					minig nutz noch frucht, darvon dan herr schaffen sine predigen handtt,<lb/>
					z&#252;tzen, m&#246;chtend die alle sachen zentrechaben, ich r&#246;dend und sine zu&#870;zogen,<lb/>
					zu&#870; gmu&#870;tt verwirt, also glichend sich alle sine redend, und wir er<lb/>
					g&#252;nst. Er ist mehr mals nachts an des cl&#246;sters herren und werden, dem<lb/>
					man imm mite glichten geschon ist, er in des glossers thor kommen, wils als<lb/>
					gsin, was wen uff gneden h&#246;ffenn. Zeulens dornach ist er n&#228;chts unru&#870;wig.<lb/>
					sind von Cappel gangen und gegens dornach ist er am abend<lb/>
					zu&#870; pfaren, kesprechen, und do wissend, bedend oder noch zu&#870; den mancken stetten<lb/>
					sch&#252;tzlich Te&#223;zospr&#228;chen, und als er entdlich nitt zu&#870;wen, die<lb/>
					das bott bracht ist, er in der nachte pfelch niden gu&#870;tten wortten<lb/>
					hu&#223; unw&#252;&#223;end, de&#223; wolls widerumb hernn gen Wergel, da&#223; dem pfaren<lb/>
					hu&#223; verw&#252;schen, klophet, sonder jeswas herren, den Appel u&#223; dem pfaffen, und<lb/>
					mitt, der wu&#870;rder ettlichs sichs sints gwands, so inen kommen, da solb ich durch<lb/>
					mitt vor ligen, ettlichs sichs gwands und ichommen, da soltsch hatt<lb/>
					ist man di&#223; gwand getren, dan man disergangenlich und als herr schaffnens<lb/>
					Ist man der erschicken; dan man besorgen gan gwurtigen an sinden,<lb/>
					nach als man kurt zu&#223; gfragens, wo er seige ist erwas erschrocken, liebs<lb/>
					haben herr, der Schossner sin, zwand zu&#870;tzen, so hat da heim gsin.<lb/>
					mu&#870;ten, do er man iren brochen nach zu&#870;dem la&#223;en verhalten, wider de&#223; verstens<lb/>
					auch eglich, das man geschriben und ander la&#223;en verworen, und da&#223; Christi<lb/>
					bericht, wie die sach in vill tr&#228;g stande, mund sich durch, er hattschaffen<lb/>
					euch sin thon han, vertem was docto&#223;weg und siche protestieren schaffen,<lb/>
					herren han, was vernomen zu&#870;ch, das ich gesigem, w&#246;lle er kein, ich<lb/>
					ett wol j&#228;bers hinig ze schl&#246;rigen etc. Derumb, als ich mitt ersonder dan<lb/>
					miner lieben herren etc. Als wir bru&#870;deren, als ich mich mein ettlichen<lb/>
					nond wenbig bedu&#870;chen etc. als von sinderen lieben berattschlagett, hat ettlich<lb/>
					stendigen, wie willen sich mittend, der herr von herren und kaiser zu&#870;sterlichen<lb/>
					werden etc. Des willt zu mittel bruchte, werden uns n&#252;tt verstent ze<lb/>
					unndlich syend, der w&#246;ll gangen, dan er belden in das der man n&#252;te<lb/>
					verflichten syend, die willen schier jederman sinn, bin vernu&#870;n, es ist imm jederen<lb/>
					n&#252;tzte mehr zu&#870;gsinem, sonder anderschwo hin wurders sich, so imm iedett,<lb/>
					sorg und n&#252;tigst und zu&#870; verstancken. Sinem hie&#223;frow ist in gredrachts<lb/>
					sorg und angstlich und ze verstancken, vor den hu&#223; sonder ist in gro&#223;er<lb/>
					kind, herzlich ja auch, er selbs ze erbarmen, respond ist gro&#223;ers<lb/>
					kind herzlich, ja auch et selbs ze erbarmen, rend ist, so wir<lb/>
					weistt
					wie und wenn und gw&#252;&#223;lich ist diser handel vers allen imm capetel<lb/>
					leid und geschichtt gegen, imm n&#252;tt uch ansatzung, sonder u&#223; f&#252;rsatz<lb/>
					s&#246;serem sin ze kommen, doctorumb iren krieger und fr&#252;ntlicher lieber<lb/>
					holt und ra&#868;tter, ir recedind noch r&#246;wer keinhaisten. Der sich wol<lb/>
					w&#252;ssen ze p&#228;rden, wie es an besten sach n&#252;tt wirsten, dan ich und<lb/>
					andere sine capitels bru&#870;der, vale, venerande gmein, in handen k&#246;nnen<lb/>
					begegnen oder sachinanter in Ottenbotten 25. maij in Christo Iesu<lb/>
					festinanter in Ottenbach 25. maii anno 1572.<lb/>
					domino nostro.<lb/>
					Tuae humanitatis studiosissimus Ioannes Bluntschling.<lb/>
					bitten fr&#252;ntlicher, lieber schwager, ir w&#246;llind<lb/>
					mitt den verorderten vonnem a synodo one<lb/>
					zug in diser sach handlen, damitt kein schuld<lb/>
					eius, quam vale, quicquam<lb/>
					dem herren, der herren herren<lb/>
					und wolgelertten herren etc.<lb/>
					heimrichen Bullinger, oberisten<lb/>
					pfarrer der loblichen statt<lb/>
					Z&#252;rich, minem insonders<lb/>
					Z&#252;rich der Biblihen, insondern<lb/>
					gen Z&#252;rich.
				</p>
			</div>
		</body>
	</text>
</TEI>