<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8916" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Bluntschli / Ottenbach AN Heinrich Bullinger, [2. Juni 1572]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 359,3148</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>han der tagen üch zu geschriben wie Herr Byels sach zu Cappel leider stunde</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8916">
				<correspAction type="sent">
					<persName ref="p418" cert="high">
						<!--
						<surname cert="high">Bluntschli</surname>
						<forename cert="high">Johannes</forename>
						<note type="person">Ottenbach/ZH</note>
						-->
					</persName>
					<placeName source="l375" cert="high"><orig>Ottenbach</orig></placeName>
					<date when="1572-06-02" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8917"/>
					<ref type="prev_chronologically" target="file8915"/>
					<ref type="prev_correspondence" target="file8911"/>
					<ref type="prev_correspondence_request" target="file8910"/>
					<ref type="prev_correspondence_reaction" target="file8911"/>
					<ref type="prev_same_sender" target="file8910"/>
					<ref type="next_same_addressee" target="file8919"/>
					<ref type="prev_same_addressee" target="file8911"/>
					<ref type="prev_with_sender_as_addressee" target="file8910"/>
					<ref type="next_with_addressee_as_sender" target="file8919"/>
					<ref type="prev_with_addressee_as_sender" target="file8911"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/8916%2FAutograph%2F00%20E_II_359__fol__3148_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">8916/Autograph/00 E_II_359__fol__3148_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/8916%2FAutograph%2F01%20E_II_359__fol__3148_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">8916/Autograph/01 E_II_359__fol__3148_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1543.<lb/>
					S. frommer, erwirdiger etc. Solerter, insonders fr&#252;ndlich, er und f&#252;rnemmen<lb/>
					geliebter herr und vatter. Han der tagen &#252;ch zu&#870; geschriben wir<lb/>
					herr Byel etc. zu&#870; Appel nider stande, wei&#223; aber n&#252;tt, ob ich der<lb/>
					der brie&#223; zu&#870; kommen zuo Ottenbach n&#252;tt gsin, dan ich den s&#246;lbern n&#252;wem schwager<lb/>
					der will aber verzu&#870;tz der sach uff hids und jaren, wortet han.<lb/>
					und herr Biels, was der zu&#870;ch, der herr von tags und jamers bringen m&#246;ch,<lb/>
					unmer darin geschrifftlich, londer durch botten tag b&#246;ser wirdt, wird ich<lb/>
					ze thu&#870;n und &#252;ch ze berichten, demitten leid, vermanett zuo diser sach<lb/>
					ze thu&#870;n und &#252;ch ze berichten, domitt leid sy khommen, werde wir<lb/>
					dan aber ein geschrifftliche verm&#228;lderung, komm erst nacht, ain abend<lb/>
					zu&#870; schribe in yl, sie l&#228;chet von worumb zo kommen, das ich ouch<lb/>
					sinnemlich, aber hab ich dir herren Byrls zu haben etc.<lb/>
					dan gester hatt mich nach mittag (das ist gsalben zu&#870; schriben s&#246;llen)<lb/>
					dann g&#246;ster Sachossner beschicktt, und was ist gsin am zu&#870; schryben, sollen<lb/>
					zu&#870;chl&#246;gett; dan mitt allem thu&#870;n und la&#223;en ist er zelben ze thun ber&#228;td.<lb/>
					ochl&#246;gott, darum wirtt sich oder sind la&#223;en ist er vonn s&#246;tzen.<lb/>
					w&#228;sen er dise tag triben, bruchte hu&#223; ze staden verdorben. Wir klaglichs<lb/>
					noch vern&#228;mmen. Dem herren schw ich geschryben, das wirtses herren<lb/>
					noch vern&#228;mmen, das du herren Schossier ist verst angse wirsts<lb/>
					mit Heinrichen von verschaffen, das er was und zu&#870;s mitt schriben gegen,<lb/>
					herren und b&#246;serem f&#252;rkommen. Will sich weg, si sin und f&#252;rnem<lb/>
					man schon. Der tr&#252;willen s&#246;gen sinem wyb, verwirrend dem<lb/>
					der verwissnen jungfrowen, ha&#223; den er g&#228;gen noch doch<lb/>
					der pfangen und jungkhowen, has er sin der gegen noch du&#870;ten, lieben<lb/>
					empfangen, werden und die, w&#228;re doder er b&#246;r, die vere dimitten, soll<lb/>
					besch&#228;chen werden, besorgen herr&#223; laid, gott der wellen, es werde langist<lb/>
					der vor sin, das ich &#252;b ich der als minem lieben zuedengklich<lb/>
					Dorzu&#870;wten; das ich wil mitt, das man sagen, lieben hetteren, und<lb/>
					de&#223; gestern, die wirtz der mitt bru&#870;der, was sonders wir es &#252;ber in staude, etc.<lb/>
					diss gestertt einer u&#223; der mitt bru&#870;deren selbs etc. &#220;ber in das<lb/>
					und zu&#870;zeigt, etc., so sie f&#252;rzabens zuo zogen Rotemk&#252;lich zuo mir kommen,<lb/>
					uff h&#252;tt zu&#870; die statz ze f&#252;rnemmen, danzu&#870; er hagen r&#246;lernachtt ze sin, etc.<lb/>
					Stra&#223;ner bl&#252;wlet, globenn und so relicht an ein besch&#228;st zu&#870;nachtenn herren<lb/>
					sich ein werden wie de&#223; herren sich, stande das by sch&#228;che m&#246;chte umb<lb/>
					zu&#870; zu&#870; handlen sige, damitt n&#252;le jamer dru&#223;volge, dan uns best mitt<lb/>
					der herr mitt r&#228;cht s&#246;nnig im kopf dru&#223;volbe. Von underst ich<lb/>
					ze h&#228;lffen herr, durch mittelt s&#246;nnig im kouff und were villichtt imm<lb/>
					r&#228;cht ston, so ists von stundan b&#246;set. Es ist dise sich sin sich well,<lb/>
					von herzen leid, es mag aber von Ets ist dise sach uns allen<lb/>
					gott geben mittel, der gnaden aber von Be&#223;er m&#252;t. Gru&#868;nd was allen<lb/>
					tag den 2. iunii gnaden und be&#223;erung. Cl&#228;ben in yen<lb/>
					gott geben den 2. iunii.<lb/>
					Tuae humanitatis deditissimi Ioannes B&#252;ntzburg,<lb/>
					in altenbaden.
					2551.<lb/>
					ecclesiae, quorum<lb/>
					dominum, summa etc.<lb/>
					der ouch wins hu&#223;<lb/>
					eius Christus,<lb/>
					Dem frommen herwirden gen Wolgelerten<lb/>
					gelertten herren m. Heinrich<lb/>
					Bullinger, pfarrer zum gro&#223;en.<lb/>
					minister Z&#252;rich, minem<lb/>
					sonders f&#252;rgeliebten herren<lb/>
					anders zur gottes.<lb/>
					Gen Z&#252;rich.<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>