<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8930" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Georg Willer (Wüller) / Augsburg AN Heinrich Bullinger, 16. Juni 1572</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 346,587</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>demnach ich verschiner zeitt direr 72 jars, euch wegen einer christlichen berichte</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8930">
				<correspAction type="sent">
					<persName ref="p8518" cert="high">
						<!--
						<surname cert="high">Willer (Wüller)</surname>
						<forename cert="high">Georg</forename>
						-->
					</persName>
					<placeName source="l18" cert="high"><orig>Augsburg</orig></placeName>
					<date when="1572-06-16" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8931"/>
					<ref type="prev_chronologically" target="file8929"/>
					<ref type="next_correspondence" target="file9625"/>
					<ref type="prev_correspondence" target="file8771"/>
					<ref type="next_correspondence_request" target="file9625"/>
					<ref type="prev_correspondence_request" target="file8771"/>
					<ref type="next_same_sender" target="file9625"/>
					<ref type="prev_same_sender" target="file8771"/>
					<ref type="next_same_addressee" target="file8934"/>
					<ref type="prev_same_addressee" target="file8922"/>
					<ref type="next_with_sender_as_addressee" target="file9625"/>
					<ref type="prev_with_sender_as_addressee" target="file8771"/>
					<ref type="next_with_addressee_as_sender" target="file8934"/>
					<ref type="prev_with_addressee_as_sender" target="file8922"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/8930%2FAutograph%2F00%20E_II_346__fol__587_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">8930/Autograph/00 E_II_346__fol__587_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/8930%2FAutograph%2F01%20E_II_346__fol__587_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">8930/Autograph/01 E_II_346__fol__587_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/8930%2FAutograph%2F02%20E_II_346__fol__588_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">8930/Autograph/02 E_II_346__fol__588_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/8930%2FAutograph%2F03%20E_II_346__fol__588_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">8930/Autograph/03 E_II_346__fol__588_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/8930%2FAutograph%2F04%20E_II_346__fol__589_r_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">8930/Autograph/04 E_II_346__fol__589_r_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/8930%2FAutograph%2F05%20E_II_346__fol__589_v_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">8930/Autograph/05 E_II_346__fol__589_v_.tif</desc></graphic>
		<graphic xml:id="img7" url="https://iiif.bullinger-digital.ch/iiif/3/8930%2FAutograph%2F06%20E_II_346__fol__590_r_.tif/full/max/0/default.jpg" n="7"><desc subtype="path">8930/Autograph/06 E_II_346__fol__590_r_.tif</desc></graphic>
		<graphic xml:id="img8" url="https://iiif.bullinger-digital.ch/iiif/3/8930%2FAutograph%2F07%20E_II_346__fol__590_v_.tif/full/max/0/default.jpg" n="8"><desc subtype="path">8930/Autograph/07 E_II_346__fol__590_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1553.<lb/>
					und friden und barmhertzikeitt von gott unserm<lb/>
					durch unsern hern und heiland Jesu Cristi, amen.<lb/>
					Erw&#252;rdiger, sunders g&#252;nstiger, geliebres herr, m.<lb/>
					meine arme gerings, doch willige dienst seien E. E.<lb/>
					jeder zeitt beforch. Demnach ich versyverzeitt disers<lb/>
					zach, euch wegen eine&#223; cristlichen berichts zu&#870;<lb/>
					geschriben, den selvigen auch sampt zwaien b&#252;chlein<lb/>
					ein g&#252;ngsten tag und gericht de&#223; hern und einigkeitt der<lb/>
					evangelischen leren etc. Empfang, ab w&#246;lchem bericht<lb/>
					ich sampt andern gu&#870;tt hertzigen Cristen, nicht ein pringen<lb/>
					Trost und fre&#252;d be kommen haben. Darfu&#868;r ich mich dann<lb/>
					gegen euern erwurden, hanquam freundlich und teulch<lb/>
					bedanck, verhoffendo durch grafft und w&#252;rckhung de&#223;<lb/>
					heiligen geistes, stolchem bericht und radten, treulich<lb/>
					nach zu kommen, seinde euch ze&#223;mals hiemitt 2<lb/>
					st&#252;ck golde&#223;, bittende mich und stolche keine wenig<lb/>
					mitt nichten zu&#870; verschmehen, sunder jetzmals bi&#223;<lb/>
					zu Efiner andern gelegnen zeitt, hiemit verlieb nemmen.<lb/>
					Ich bin auch, jetzmals was disem artickel belangt,<lb/>
					gantz k&#252;ewig und wol zu&#870;friden dem allmechtigen gottes<lb/>
					gantz danckig und wol zu&#870; frey&#223;, dem almechtigen etc.<lb/>
					aber wie dem hern allem, wann ein beschwerd und wir<lb/>
					fechtung f&#252;r&#252;ber ist. Findens sich bald anderre, w&#246;lches<lb/>
					dann myr inn diser verflossen zeitt, auch geschehen<lb/>
					darinnen ich euer E. gethrewen radten nicht wenig<lb/>
					baedarff als zuvor. Und ist n&#228;mlich eben<lb/>
					da&#223; der handel.<lb/>
					unnach ich min mee<lb/>
					Uber dry dreissig jar, den bu&#870;chhandel, ausser und<lb/>
					inn diser statt Augspurg getriben, w&#246;lchen<lb/>
					ich also inn diser statt besunden, da&#223; allen zeitt<lb/>
					her, syder das man angefangen, da&#223; evangelium<lb/>
					allhier allerem b&#252;cher,<lb/>
					wider zu prediger
					Als da sind bapisti, Zwinglisch, callninis und<lb/>
					l&#252;ttrich et (wie man dann laider) dye leer nach<lb/>
					den menschen pflagt zu&#870;nemmen, fail zu haben, offendlich<lb/>
					vergunten, und nicht gewert worden (ob man stich wol<lb/>
					zu zeitten durch anschickung der l&#252;ttrisden predicanten, ett<lb/>
					was understanden) derhalben ich nun bisher dem<lb/>
					selbigen gebrauch auch nach kummen, n&#228;ndich in<lb/>
					summam allerley parteiren bu&#870;cher zu haben, darmitt das<lb/>
					buchfuerer, so von fern zu&#870; myr Emmen, sich<lb/>
					mir k&#252;nden in allem vergattiern und nicht vergebens<lb/>
					Eristen e bin durch gvolches, attittel und den genedigen<lb/>
					willen hotte&#223; (on alle&#223; mein for dichten oder trachten)<lb/>
					Alls dermassen in dise handlung kummen und<lb/>
					mich so hart darinnen verwicklet, das ich on sunderlich<lb/>
					trossen mechtig staden, nicht mer wais daraus zu&#870;<lb/>
					kummen, von angesehen ich nicht wenig t&#252;st hette.<lb/>
					mich darvon zu begeben, auch solches zumm offtermab<lb/>
					willens gewesen und for die hand genummen. Hatt aber<lb/>
					niemals einen fortgang w&#246;llen haben. Derhalben ich<lb/>
					gleich getrunginer weys bei disem handel mus verharren<lb/>
					und bleiben, bis inn die Grueben, als ich storge, bei w&#246;lchen<lb/>
					handel ich dann nicht geringe gorg gefar, mine<lb/>
					und gebeitt, stoll und mu&#870;s haben, w&#246;lches ich dann<lb/>
					alles gern trag teiden und gedulden w&#246;lte, wann<lb/>
					stolches, mir one verletzung meines&#223; gewissens k&#252;nte<lb/>
					und m&#246;chte geschehen<lb/>
					dann e&#223; sich kurtz verschicher zeitt zu vertragen.<lb/>
					das ein gu&#870;tt hertziger Cristlicher mann, hart an mich<lb/>
					tesetzt,<lb/>
					Ich k&#252;nde disen handel nicht mitt guten<lb/>
					entschwissen haben und treiben und golches aus diser<lb/>
					ursach, dieweil ich lieben andern buchern auch<lb/>
					papistische b&#252;cher habe und darmitt hautiere etc.<lb/>
					Wolche&#223; mich dann nicht wenig angefochten.<lb/>
					sind
					1558.<lb/>
					und derhalben mich mitt andern etc. Dienicht wenig<lb/>
					alls der forgemeldten vermeynend cristen und einfner<lb/>
					zu sein) be&#223;prachett, bei denen ich dann das<lb/>
					widerspil befunden, namlich all so sorgende.<lb/>
					wann ich disen w&#246;lte nach kommen, so mueste ich<lb/>
					nicht allein, das papistische bucher hinweck inn, sunder<lb/>
					ich m&#252;este auch die luttrichen leichstals hinwegke<lb/>
					thun, dann inn denselben Elben st&#246; wol. Titumben<lb/>
					(und dasselbigen nicht klein) befunden werden, als bei den<lb/>
					papiscen und sunderlich, wie von inen t&#228;glich<lb/>
					im tr&#252;ck aus gange, als in doctor Marbachus, drey<lb/>
					predigen von der aufferstehung Cristi zu sehen, der<lb/>
					offendlich d&#246;rffe leren. Cristu&#223; sey nicht allein nach<lb/>
					seiner menckle&#252;tt gestorben, sunder das gotthaitt,<lb/>
					sey selber gekirr&#252;ttigt, geten ouch und er n&#246;rt worden,<lb/>
					sampt andern zu&#870;vor unverh&#246;rten, ergerlich, wortz und<lb/>
					at animum<lb/>
					nachmals der und schreib der Pelliricus (wie er dann<lb/>
					von seinen eigen mitt gesellen sei &#252;ber wisen worden,<lb/>
					der teufel hab den menschen Etschaffen, sampt und<lb/>
					seinen verdamlichen mainungen, oder<lb/>
					In man stoll auch sehen was andere, das man doch<lb/>
					Tung f&#252;r, hoch und f&#252;rtrefflich gehalten, f&#252;r nove<lb/>
					ungegr&#252;ndthe mainung, dan der allend halbikeitt der<lb/>
					menschrytt eisti, rhaben, solche und dergleichen<lb/>
					Fertumben mee spien noch bischor bei den papistischen<lb/>
					nicht befunden worden. Item e&#223; werde bei dem<lb/>
					zu&#870;ttrichen gleichstewol, als bei den papisti grosser<lb/>
					mochtiger wider und her&#223; bey wider dyrkiechs ware<lb/>
					kirchen, kirchenlerer und leer herr herr befunden, als bei das<lb/>
					papisten und im fall inen erwann, sy obrikait<lb/>
					folg t&#228;te, d&#246;rfften sy gleich stolwol helffen styden.<lb/>
					und bradten, als by papisten. Derhalben ire Luther<lb/>
					gleich falsen m&#252;sten hin wech gethon, wer
					Zum andern stolle und m&#252;esse ein rechter leweren<lb/>
					alles parteien, bucher lesen, wenn nicht nur einer<lb/>
					partn allein, und w&#246;lcher solchem nicht nachkmainen<lb/>
					der k&#252;nde und wisse, dem teufel und seinem anhang<lb/>
					mitt nichte zum begegnen und wider part zu&#870; halten.<lb/>
					wann man dan alle bucher stolle und m&#252;sse lesen, kunde<lb/>
					nolches nicht gesehen. Man k&#246;nde dann st&#246;lche auch<lb/>
					bekummen, ist, hatt myr dess auch ein exemplar<lb/>
					mitt Haidelberg forgeworffen, alda der tristliche<lb/>
					C&#252;rf&#252;rst et nicht den geringsten eyfer zu&#870; der waren<lb/>
					religion trag und habe, de&#223; gleichen werden allda<lb/>
					nicht gering geferig, Terer, im waigarten de&#223; hern<lb/>
					befunden, noch dannoch werde allda keins wegen<lb/>
					verbotten, irer wider sacher b&#252;cher, offendlich fail zu&#870;<lb/>
					haben. Der papisten gleich, so wol als anderen<lb/>
					ja sy verg&#252;nnen, solche nicht allein fail zu haben, stundre<lb/>
					haben zumm offertmal irer widersacherb&#252;cher, zu dem<lb/>
					irigen lassen trincken, wie dann dergleichen in Z&#252;rch<lb/>
					mitt dem eltter auch gescheben.<lb/>
					u&#223; sey fil mee f&#252;r ein stunderlichen genaden zu<lb/>
					S.<lb/>
					rechnen, da&#223; min diser statt f&#252;r andere umbbruwen<lb/>
					ligende f&#252;rsten truwen und stetten) verg&#252;nch und biener<lb/>
					her erhalten sei worden, aller parteien bu&#870;ch fail zu haben<lb/>
					dann durch dises mittel, k&#252;nde man den rechten<lb/>
					waren quellen der rechten gestanden ler auch allend<lb/>
					halben ains beritten und versacken, woches<lb/>
					aber durch dises, so man sich underst&#252;nde nur<lb/>
					einer oder zw&#228;wer parteien kuncher, fail zu haben<lb/>
					m&#246;chte abgeschmitten werden, und das papisten<lb/>
					Wie dan fast ein gantzer ratum alhie papissime<lb/>
					ist) einen amla&#223; geben werden, dye b&#252;cher<lb/>
					der waren mittlich religion, gantz und gar zu
					N&#228;cht auch der weitzen sampt dem unbrau&#868;tt<lb/>
					aussgeraufft werde. Zu&#870; man, das und brautt<lb/>
					damitt und darbei lassen bleiben; dann man<lb/>
					k&#252;nde auch, den lungen, das warheitt lernen erkennen<lb/>
					aus<lb/>
					l&#252;stlich, so hab ich auch zu&#870; betrechten, im fall das<lb/>
					ich solte ettlicher parteien b&#252;cher aussanden,<lb/>
					das sich das b&#252;ff&#252;erer nicht mer bei myr kundten.<lb/>
					vergottirm, als dann wurde der handel abnemmen<lb/>
					und zum nichte werden, darinns dann erfolgen wurde,<lb/>
					das fel gu&#870;tter armer handerwercles le&#252;tt, als partyer,<lb/>
					Burcher, buchkinder und bu&#870;ch f&#252;erer, werchtlichen<lb/>
					abgang irer n&#228;mmen wurden haben und derhalben<lb/>
					micht geringen tag gegen gott und offeussen f&#252;eren w&#252;rden,<lb/>
					des derhalben aus disen bisher angezaigen,<lb/>
					und andern mer ursach mitt nichten stolchen rath<lb/>
					zu folgen. Ich kr&#252;nde mich wol stolchen handel<lb/>
					mitt gu&#870;tem gewissen, treiben und haben.<lb/>
					angezaigten ursachen, und das wail ich aller parteine<lb/>
					b&#252;cher bei einander ursachen, und bei myr befinden werden,<lb/>
					machen mich der halben dise m&#228;mier (enanigest),<lb/>
					Ich wol wais bede pateien, gu&#870;tt hatzog und efftig<lb/>
					sein) in meinem gewissen irr, das ich nicht<lb/>
					unns welchem ich bei fallen stoll.<lb/>
					bitt derhalben euch als mein geliebten hern und<lb/>
					brueder in Christo festo, mye in disem auch<lb/>
					gleichs falles, wie im forigen artickel. Bericht und<lb/>
					rath mitt zu&#870; dailen, darmitt ich auch, wie in<lb/>
					andern artickel, m&#246;chte ein gewissen s&#228;tten grund<lb/>
					haben und erlang
					bin auch gutter, unge zweifelter hoffnung, ir werden<lb/>
					aus gu&#870;ttem Cristlichem eyfer, unbeschwerth euch<lb/>
					st&#246;lche m&#252;e nicht lassen verdriessen, myrauff<lb/>
					mein begen widerumb zu&#870; antworten, warmu&#870;tt<lb/>
					ich sampt den meinig, aederzeitt umb euch<lb/>
					stoleses wider k&#252;nden und m&#252;gen verstulden, mitt allen<lb/>
					genaygern guttem willen, goll keins weys underthanen<lb/>
					lassen noch geschpart werden etc. W&#246;llend auch dem<lb/>
					All mechtigen gott treulich f&#252;r mich bitten. In<lb/>
					dessen suntz s&#252;rn und gewalt, ich euch<lb/>
					uns allen gantz treulich tue befellen, Bittende<lb/>
					myr dises mein schryben in aller besten meynung<lb/>
					auff zu&#870; Nemeuch, Satanum Augspurg, anno<lb/>
					domini 1572 den 16. iunii<lb/>
					E&#252;wer erw&#252;rden<lb/>
					lang genaigter<lb/>
					und williger<lb/>
					Jorn W&#252;ller, B&#252;chaid er<lb/>
					daselbst
					Dem erw&#252;rdig, eristlichen hern<lb/>
					Heynrich Bullinger, der rustlicher<lb/>
					gemeyn in Z&#252;rich, lerer und forstelter.<lb/>
					meynem in sunders geliebren herinn<lb/>
					zu&#870; beh&#228;ndigen.<lb/>
					et
				</p>
			</div>
		</body>
	</text>
</TEI>