<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file8977" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Matthias Bachofen / Steckborn AN Heinrich Bullinger / Zürich, 2. August 1572</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 440, fo 453 f, Nr. 161</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... Nachdem unsere gthrüwen, ein eersame gmeind und kilchgnossen zu Bernang, als unsere lieben nochburen, ...</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/8977">
				<correspAction type="sent">
					<persName ref="p266" cert="high">
						<!--
						<surname cert="high">Bachofen</surname>
						<forename cert="high">Matthias</forename>
						<note type="person">Steckborn/TG</note>
						-->
					</persName>
					<placeName source="l487" cert="high"><orig>Steckborn</orig></placeName>
					<date when="1572-08-02" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file8978"/>
					<ref type="prev_chronologically" target="file9004"/>
					<ref type="next_correspondence" target="file9648"/>
					<ref type="next_correspondence_request" target="file9648"/>
					<ref type="next_same_sender" target="file9648"/>
					<ref type="next_same_addressee" target="file8978"/>
					<ref type="prev_same_addressee" target="file9004"/>
					<ref type="next_with_sender_as_addressee" target="file9648"/>
					<ref type="next_with_addressee_as_sender" target="file8978"/>
					<ref type="prev_with_addressee_as_sender" target="file9004"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/8977%2FAutograph%2F00%20E_II_440__fol__453_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">8977/Autograph/00 E_II_440__fol__453_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/8977%2FAutograph%2F01%20E_II_440__fol__453_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">8977/Autograph/01 E_II_440__fol__453_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/8977%2FAutograph%2F02%20E_II_440__fol__454_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">8977/Autograph/02 E_II_440__fol__454_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/8977%2FAutograph%2F03%20E_II_440__fol__454_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">8977/Autograph/03 E_II_440__fol__454_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					15.<lb/>
					clori.<lb/>
					E. D.<lb/>
					S. Gottes gnad unnd alles gu&#870;ts zu&#870;sampt unserem fr&#252;ntlichen<lb/>
					gru&#868;&#223; und aller dienstwillige sye &#252;ch zu&#870;voran eerwyrdiger, wyser<lb/>
					g&#252;nstiger, lieber herr und vatter, d. und hiemitt zu&#870; vernemen, noch<lb/>
					dem unsere gethruwen ein ersamen gmeind und kirchgno&#223;en zu&#870;<lb/>
					Bernang (als unsewe lieben nochburen) gloubwirdig bericht unnd<lb/>
					verstendigelt, das unsere gnedige herren und oberen burgermeister<lb/>
					meyster und rath der statt Z&#252;rich, iren predicanten herren<lb/>
					Jacoben Keretzen, gen Altstetten zu&#870; einem seelsorgen verordnet.<lb/>
					einhelligklich mit einem anderen pfarrer vers&#228;chen, hand si sich<lb/>
					einhelligklich mitt einanderen vereinbaret, widerumb by &#252;ch<lb/>
					unseren gn&#228;digen herren und oberen, um einen anderen predicanten<lb/>
					verdamit sy mit einem frommen, gleertten und stundhassen<lb/>
					vers&#228;chen werdint underthenigklichs zu&#870; bitten und anzu&#870; halten gu&#870;tter<lb/>
					herren gnad zu&#870; versicht, diser irer ritt von &#252;ch z unseren, gnedigen<lb/>
					disers brieffs zu&#870; werdnett, hand also ettliche personen (zeyger)<lb/>
					disers brieffs) verordnet und abgferttiget, s&#246;mliche werbung<lb/>
					zu&#870;richten und an &#252;ch unsere sin herren zu bringen, werd die<lb/>
					wyl sy vermeint, inen zu&#870;samlichem irem f&#252;rgnommen anhalten,<lb/>
					unser irer, der n&#228;chst gl&#228;gnen predicantten und noch gmeren auch<lb/>
					gschrifft und commendation, mitt nun nottwendig, sunder ouch f&#252;r<lb/>
					derlich syn wurde, habend sy uns (Leonem, Germanum et<lb/>
					verschrifft unnd gschrifften fr&#252;ntlicher geb&#228;tten, inen gloubwirdige f&#252;rgelegt<lb/>
					und gschrifftliche f&#252;rdernu&#223; mit zu&#870;theilen, und so wir<lb/>
					wir, s&#252;w ir selbs, als billichs und ettlich angs&#228;ken, zu dem dann<lb/>
					wir f&#252;r uns selbs willig und ampts halben schicken zu&#870; Christi, und<lb/>
					minen kirchen nutz unnd frommen, zu&#870;rderen, habend wirig keins<lb/>
					s&#246;henlichen versagen old abschlachen k&#246;nnen, sonder keins die mit<lb/>
					zu&#870;theylen verwillget, gu&#870;tter hoffnung, es werde &#252;wer eerwyrde<lb/>
					hieff an kleinig schriben im besten von uns pfarenen. Ist also&#223;<lb/>
					hiemitt an &#252;wer eerwurde unser gantz fr&#252;ntlichen ernstlichs<lb/>
					underthenig bitt und beg&#228;r, es w&#246;lle &#252;wer fr&#252;ntliche, mitt<lb/>
					rath.
					rath und hilff (zeigern disers brieffs) beholffen und beratzen<lb/>
					syn, darmitt sy mit einem anderen frommen, gleertten unnd stanndt,<lb/>
					hafften leerer unnd vorstender widerum versu&#870;chen werdint, uff das sy<lb/>
					gsp&#252;rend und uns ru&#870;nnen m&#246;gend, diser unser f&#252;rgschrifft, gegenn<lb/>
					&#252;ch unserem eerenden, lieben herren, genossen haben. S&#246;mlichs wir<lb/>
					gegen &#252;ch unserem lieben herren unnd vatter in aller ghorsame,<lb/>
					underthenigkeit und dienstwillige zu&#870; verdienen und uns danckbar<lb/>
					zu&#870; erzeigen gneygt unnd willig. So zwyflet uns n&#252;tt, es werde<lb/>
					ein bersame gmeindt Bern&#228;ng, sich hinwiderum gegen &#252;ch<lb/>
					unseren gn&#228;digen herren und oberen dermassen bewysen und erzeynnen<lb/>
					gen, das ir unsere gn herren, ir danckbarkeit gespu&#868;ren und sechen<lb/>
					m&#246;gindt, das sy s&#246;mliche gu&#870;tthatt in kein vergeschickt gestelt hailich<lb/>
					besonder aber ist unser demu&#868;ttig bitt und beg&#228;r, es w&#246;lle<lb/>
					&#252;wer eerwurde, drob und dran syn (mu&#870;tt nun um unser sonder<lb/>
					Christi Iesu und sines verdiensts willen, damitt dise kirchen<lb/>
					mitt einem anderen seelsorger versu&#870;chen werde und das uff dass<lb/>
					f&#252;rderlichist, damit n&#252;tt ettwan durch langten verzung, old so inen<lb/>
					ir beg&#228;ren abgschlagen, hiemitt dem leydigen sathan ein anla&#223;<lb/>
					werde, synen fu&#870;&#223; widerum in dise gmeindt zu&#870;setzen unnd hiemitt<lb/>
					das lest b&#246;ser wurde, dann das erst. Dan das ergfarend wir by uns hie<lb/>
					u&#223;en, das unsere widerparth vil mu&#868;y, cost und arbeytt anwent, da&#223;<lb/>
					die gmeinden uff, ir w&#228;sen bringen m&#246;gendt, wie dann n&#252;wlich zu&#870;<lb/>
					Mattingen, manenbache sichs ingflickt handt. Dann so der bischoff<lb/>
					zu&#870; Costantz old sine anw&#228;lt in der reychenauw (der dann die zechenden<lb/>
					und zins und st&#252;r an disem ortt hatt) wurdent vermercken, das die pfarrer<lb/>
					und vacierte unnd, das sy keinen predicantten hettindt, wurde er ettliche<lb/>
					von dry old vier in diser gmeynd su&#870;chen, die der m&#228;&#223; beg&#228;renn<lb/>
					wurdent, denen gebe und satzte er einem ma&#868;&#223;priester dar, lie&#223; durch<lb/>
					wir<lb/>
					noch die gmeindt nochhin s&#228;chen. Das ich aber n&#252;tt darumb anzeigen unnd<lb/>
					wir<lb/>
					meldenn, das mir ein versame gmeindt f&#252;r, so wilgsam unnd hochkofftig<lb/>
					halten, sonder das ich wir w&#252;ssendt, da&#223; der sattan alw&#228;g synerkr&#252;nt<lb/>
					under dem gu&#870;tten somen hatt und das die hoffnung dess gme&#223;es und<lb/>
					summs s&#246;mlicher herren, zum stytten by den s&#246;nnenwendigen redl ze ermacht,
					abs.<lb/>
					und wolstundt zu&#870; gu&#870;ttem siner heiligen kirchen gnedigklich<lb/>
					haltenn.<lb/>
					g&#228;ben zu&#870; St&#228;ckboren ain, andersee den 21 tag<lb/>
					stens anno habruarii 1572.<lb/>
					&#220;wer eerw&#252;rde altzyt dienstwillige. Leo<lb/>
					Seeman und Mathias Bachofen, diener der<lb/>
					kirchen und ermatingens bachofen st&#228;ckiburen.<lb/>
					Dem eerwyrdigen, gottsgeleerten<lb/>
					herren Meister Heinrich Bullinger,<lb/>
					pfarrer zum Grossen m&#252;nster Z&#252;rich,<lb/>
					pfarreren, zu&#870; Cisher, gro&#223;en, br&#252;nster,<lb/>
					Z&#252;rich.<lb/>
					Bitten, uffs in n&#228;mlich, der heineind zu&#870; br&#252;nden, unchilfflich<lb/>
					schuk uffs f&#252;rdlich, und ein zu&#870;friden, nach filfflich<lb/>
					insulvulten, damit ich nit etwan ein m&#252;&#223;machter auch
				</p>
			</div>
		</body>
	</text>
</TEI>