<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9070" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Hug (Hugo) d.Ä. / Glarus AN [Heinrich Bullinger], 16. Oktober 1572</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 377,2539 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Als ich üch nechtsmals geschriben der tagsatzung halben</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9070">
				<correspAction type="sent">
					<persName ref="p8039" cert="high">
						<!--
						<surname cert="high">Hug (Hugo) d.Ä.</surname>
						<forename cert="high">Johannes</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11102280"/>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
					<date when="1572-10-16" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9071"/>
					<ref type="prev_chronologically" target="file9069"/>
					<ref type="next_correspondence" target="file9074"/>
					<ref type="prev_correspondence" target="file9069"/>
					<ref type="next_correspondence_request" target="file9074"/>
					<ref type="prev_correspondence_request" target="file9069"/>
					<ref type="prev_correspondence_reaction" target="file6495"/>
					<ref type="next_same_sender" target="file9074"/>
					<ref type="prev_same_sender" target="file9069"/>
					<ref type="next_same_addressee" target="file9071"/>
					<ref type="prev_same_addressee" target="file9063"/>
					<ref type="next_with_sender_as_addressee" target="file9074"/>
					<ref type="prev_with_sender_as_addressee" target="file9069"/>
					<ref type="next_with_addressee_as_sender" target="file9071"/>
					<ref type="prev_with_addressee_as_sender" target="file9063"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9070%2FAutograph%2F00%20E_II_377__fol__2539_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9070/Autograph/00 E_II_377__fol__2539_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9070%2FAutograph%2F01%20E_II_377__fol__2539_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9070/Autograph/01 E_II_377__fol__2539_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/9070%2FAutograph%2F02%20E_II_377__fol__2540_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">9070/Autograph/02 E_II_377__fol__2540_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/9070%2FAutograph%2F03%20E_II_377__fol__2540_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">9070/Autograph/03 E_II_377__fol__2540_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					2539.<lb/>
					Min gu&#870;ttwillig dienst und fr&#252;ntlichen gru&#870;tz zu&#870;vor, erwirdiger<lb/>
					getr&#252;wer, lieber herr und gfatter, als ich &#252;ch nechstmals geschryben<lb/>
					der tagsatzung halben, die man denen von Schwytz uff yren<lb/>
					beg&#228;ren an ein lands gmeind ze kommen, als uff zestern den 14. octobris<lb/>
					gsetzt hatt. Hand si semlichen tag durch ein l&#246;uffer verschines mentags<lb/>
					mit einem schl&#228;chten und offnen z&#228;del abk&#252;nt, uff dyse meinung,<lb/>
					Es habint die von Schwytz yre Rattsbotten namlich h.<lb/>
					und herr. Adam ab Iberg mit ettwas bevelchs an Glarus<lb/>
					zebringen, abgefert ghan. Es sye aber hiezw&#252;schen ein merckt verhanden<lb/>
					habint.<lb/>
					de&#223; sy verg&#228;&#223;en uff dem dysi zwen gsanten ze schaffangen, allso das<lb/>
					Es wil mich schier d&#252;ngern<lb/>
					zu&#870;migsten in mu&#223; sy vor 14 tagen zu&#870; Glarus n&#252;tt erschinen m&#246;gent und, alls den tag<lb/>
					land habind, die<lb/>
					aller helgen tag ernampt. Den solle man ynen ein gro&#223;en gwalt<lb/>
					ufft.<lb/>
					von Schwytzer unnd uffzug<lb/>
					und wunderet zwar vil wyser<lb/>
					wellen, so werdint sy erschynen etc.<lb/>
					gedr&#228;tten, den solte man<lb/>
					in der hitz ein lands<lb/>
					gantzchen, im landers l&#252;tten &#252;bel, was doch ye anbringen sin werde. Achtent ouch sye mitt<lb/>
					gmeinigung one pf&#228;rt gesch&#228;hen, das sy disen tag widerum abgschaffen, dan der<lb/>
					u&#223;hin gen. Hoffent<lb/>
					l&#246;&#252;ffer, under anderem louffen lassen, es n&#228;mi die von Schwytz<lb/>
					mit dem verhinem s&#246;lle<lb/>
					sich der fervorabest wunder, worumb man sich zu&#870; Z&#252;rich und Bern, so h&#228;fftig mytt<lb/>
					und milteren.<lb/>
					kriegs munition r&#252;ste und vers&#228;he etc. Vilicht witter allso ze lassen.<lb/>
					und schlie&#223;ent vil u&#223; diser sach allso. Es hatt unser stadhalter<lb/>
					H&#228;si.<lb/>
					offenlichen grett. Es ligint in Meiland ob f&#252;nff und zwenzig<lb/>
					tusent sp&#228;nger. Da achtet man jetz alle&#223;, es sygi wol alsbald umb<lb/>
					die gu&#870;tten P&#252;nter zethu&#870;n, und werdint wol alsbald die<lb/>
					spanger durch das f&#228;ltlin die p&#252;nter angriffen und graff<lb/>
					hanibel von Embs unden ufen rucken etc. Und arguierent<lb/>
					Es werdint, die wo schwitz mit sampt den anderen 4 orten,<lb/>
					den P&#252;nteren, die p&#252;nt u&#223;hin gen und syge jetz die meinung<lb/>
					das dysi gsanten von Schwytz ouch semlichs werdint langen<lb/>
					la&#223;en an ein landsgmeind von Glarus, das ouch sy<lb/>
					den P&#252;nteren die p&#252;nt u&#223;hin g&#228;bint. Uff das wen<lb/>
					sy von Spangeren und von graven Hanibal angfochten,<lb/>
					sy inen n&#252;tt hilff tu&#870;n mu&#870;&#223;int. Doch weisst man n&#252;t<lb/>
					gew&#252;&#223;es, sunder man argu&#868;rt nun allso u&#223; allen umbstenden
					S.<lb/>
					unser gsamer gen Solachur vogt h&#246;&#223;li genant, wiewol er<lb/>
					professione ein papist ist, so ist er doch gu&#870;tt uff unser sytten,<lb/>
					dem unseri part wol tr&#252;wet. Der sagt, das die ortt<lb/>
					die stett &#252;bel entsitzint, und meint wen man jetz ein<lb/>
					eidgnossischen tag, bf&#228;nclite und die statt mitt erden, inen<lb/>
					f&#252;rhielten, so was gro&#223;en trutz, sy so mengs malen von<lb/>
					synen erlitten. Item wie sy wider die p&#252;nt und vertr&#228;g<lb/>
					wider sy tagint. Item jetz wider allen lantzfryden,<lb/>
					da man mit einanderen, uffgnam ein jeden by sinem<lb/>
					glouben bliben zla&#223;en. Und sy aber do sy hie n&#252;tt<lb/>
					mit fu&#870;gen k&#246;nnint unseren glouben u&#223;r&#252;tten, das sy<lb/>
					noch nitt ettlichen f&#228;nlinen und gwter hand jetz in<lb/>
					Franckrych wellint etc. Das werde man n&#252;tt lyden<lb/>
					und kun man allso n&#252;tt mit ynen hu&#870;&#223;han etc. Item und<lb/>
					so man welte ein w&#252;&#223;en, wo yne han, we&#223; man sich<lb/>
					uff di&#223;mal<lb/>
					yne vers&#228;hen solte, so meint er gentzlich, es wurde, unns<lb/>
					So man vom Niderland,<lb/>
					oder anderen, de&#223; gloubens<lb/>
					eins rock wermer werden. Dan sy sigint noch ab dem<lb/>
					halb angfochten wurde.<lb/>
					erschrocken, das sich die statt g&#228;tzen ein anderen derma&#223;en<lb/>
					verbunden, das wer die ein beleidige mu&#868;&#223;e die anderen allen<lb/>
					gschreygt und beleidiget haben etc.<lb/>
					Lantl&#252;tt sind von gottes gnaden uffrecht und<lb/>
					noch der merteil gsunet, das man dem k&#252;nig die veinigung<lb/>
					u&#223;hin g&#228;be. Es ist niemant lustig ze z&#252;chen ouch ettlich papisten<lb/>
					selbs n&#252;tt, sonder allein die gr&#246;sten pensioner weltent<lb/>
					dran etc.<lb/>
					Es sagt mir vogt, fridli schu&#870;ler, syze dyser tagen zu&#868; Appenzel<lb/>
					gsin. Die habint yren houptl&#252;tten by h&#246;ch ser straff verbotten,<lb/>
					das sy disem krieg w&#228;der nachrytten noch nachgan sollent etc.<lb/>
					Sagt ouch, wen yr oder unsern gn&#228;digen herren ettwas<lb/>
					getr&#252;wts schryben wellent, s&#246;llent yrs thu&#870;n an houptman<lb/>
					fast Jacoben; dan er mir n&#252;tt gnu&#870;gsam sagen kan, wie<lb/>
					dyser man sampt anderen vilen, so ein gu&#870;tten willen tragint<lb/>
					und ouch warlich zu&#870; Glarus,<lb/>
					zu&#870; den stetten.
					bittet man gott tag und nacht, das er den stetten g&#228;ben<lb/>
					verwysen ratt, das sy jetz, diewil es n&#252;mee on der zystman<lb/>
					manlich und tapfer sigent. Und wie ich &#252;ch nochermals<lb/>
					ouch geschryben, so min g. h. heimlich unseren herren<lb/>
					Man Schu&#870;ler, beschrybint und in erfr&#228;gtinst&#252;st, so sehen solten<lb/>
					minem g. h. zu&#870; unseren lantl&#252;tten vers&#228;hen soltent,<lb/>
					wurdent gw&#252;&#223; ein gu&#870;tten willen finden.<lb/>
					dann man one underla&#223; u&#223; allen d&#246;rfferen, dann<lb/>
					herren namman nachloufft und b&#252;ttet man sich<lb/>
					de&#223; gneigten willens an.<lb/>
					oder so man imm schrybe, das er min g. h. schrifftlich berichtete<lb/>
					dan es ist<lb/>
					S.<lb/>
					wurdent si gw&#252;&#223;e als gutz vermainen.<lb/>
					iederman der 5 Orten pracht, hochmu&#870;tt nachten, sinehens<lb/>
					und tarff wol die ma&#223;<lb/>
					und schendens mu&#868;d.<lb/>
					der amorreren erf&#252;lt sin etc.<lb/>
					widerumb<lb/>
					Ich hette&#252;ch die historias u&#223; Franckrych zu&#870;gestelt, so hat<lb/>
					sy h. Raman noch n&#252;tt gl&#228;sen und ettlich, die sy beg&#228;rent<lb/>
					noch n&#252;tt abgeschryben. Ich bin, fro, das sy kommen ist,<lb/>
					sygi nienen<lb/>
					das es verm&#252;ttents die papisten gar<lb/>
					so &#252;bel gegangen. Item unser lantzman s&#246;ter<lb/>
					haben lu&#870;ginden u&#223; Franckrych bracht etc. Es<lb/>
					inen aber gott noch kl&#228;rer an tag bringen.<lb/>
					Sy wu&#868;ttent &#252;ber den d. Trysirieren oder Ambadoren<lb/>
					von Solaturn, das er er erstlich min h. die Eidgno&#223;en<lb/>
					berichtet hatt, wie es dem k&#252;ng leid sigi, das der fryden<lb/>
					gebrochen; dan sy meinent entlich wen das s&#228;lbig n&#252;tt<lb/>
					vor gegangen, sy weltent, die w&#228;lt breden, der<lb/>
					die kriegesl&#252;ten, die wil si gschlin.<lb/>
					admiral hette, weller<lb/>
					sym gend gebt u&#223; s&#246;llint sagen, diewil sy gschlaffen, habind<lb/>
					S.<lb/>
					die Z&#252;nger christum u&#223; dem graben.<lb/>
					Es wil sich jetz n&#252;tt nit zu&#870;samen rynnen. Das ist gottes ordnung.<lb/>
					verstand das g&#246;ster meinung. Es gru&#868;&#223;ent &#252;ch min liebsten und<lb/>
					vertr&#252;wten all, k&#246;ment t&#228;glich zu&#870; mir, fr&#246;wen sich, wern sy<lb/>
					e&#252;wer schriben una&#868;merent. W&#252;nschent &#252;ch und allen tr&#252;wen<lb/>
					dioneren, da&#223; herren gottes gnad etc. Ich han &#252;weren gru&#870;tz<lb/>
					tr&#252;lich u&#223;gricht. Gru&#868;tzent &#252;ch all wider, insonder lantschryber<lb/>
					elmater etc. Datum zu&#870; Blarus den 16. octobris anno<lb/>
					H. Hugo tuus.
					Dem frommen erwyrdigen, wolglerten herren,<lb/>
					m. Heinrychen Bullingern, pfarrhern zum<lb/>
					Gro&#223;en M&#252;nster zu&#870; Z&#252;rich, minem getr&#252;wen<lb/>
					kriegen m&#252;nster zu&#870; Z&#252;rich, minem zu handen.<lb/>
					Zurum.
				</p>
			</div>
		</body>
	</text>
</TEI>