<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9083" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Gabriel Schlüsselberger / Nürnberg AN Heinrich Bullinger, 28. Oktober 1572</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 44, fo 629-630</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Nachdem mir in eil dise Potschafft fürgefallen, heb ich nit underlassen wollen</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms F 63,66r</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9083">
				<correspAction type="sent">
					<persName ref="p2923" cert="high">
						<!--
						<surname cert="high">Schlüsselberger</surname>
						<forename cert="high">Gabriel</forename>
						-->
					</persName>
					<placeName source="l361" cert="high"><orig>Nürnberg</orig></placeName>
					<date when="1572-10-28" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9084"/>
					<ref type="prev_chronologically" target="file9082"/>
					<ref type="next_correspondence" target="file9187"/>
					<ref type="prev_correspondence" target="file8809"/>
					<ref type="next_correspondence_request" target="file9187"/>
					<ref type="prev_correspondence_request" target="file8809"/>
					<ref type="next_same_sender" target="file9187"/>
					<ref type="prev_same_sender" target="file8809"/>
					<ref type="next_same_addressee" target="file9084"/>
					<ref type="prev_same_addressee" target="file9072"/>
					<ref type="next_with_sender_as_addressee" target="file9187"/>
					<ref type="prev_with_sender_as_addressee" target="file8809"/>
					<ref type="next_with_addressee_as_sender" target="file9084"/>
					<ref type="prev_with_addressee_as_sender" target="file9072"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9083%2FAutograph%2F00%20Ms%20A%2044%20(629)_00002.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9083/Autograph/00 Ms A 44 (629)_00002.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9083%2FAutograph%2F01%20Ms%20A%2044%20(629)_00003.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9083/Autograph/01 Ms A 44 (629)_00003.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/9083%2FAutograph%2F02%20Ms%20A%2044%20(629)_00004.tif/full/max/0/default.jpg" n="3"><desc subtype="path">9083/Autograph/02 Ms A 44 (629)_00004.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/9083%2FAutograph%2F03%20Ms%20A%2044%20(629)_00005.tif/full/max/0/default.jpg" n="4"><desc subtype="path">9083/Autograph/03 Ms A 44 (629)_00005.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/9083%2FKopie%2F00%20Ms_F_63_66-67_00001.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9083/Kopie/00 Ms_F_63_66-67_00001.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/9083%2FKopie%2F01%20Ms_F_63_66-67_00002.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9083/Kopie/01 Ms_F_63_66-67_00002.tif</desc></graphic>
		<graphic xml:id="img7" url="https://iiif.bullinger-digital.ch/iiif/3/9083%2FKopie%2F02%20Ms_F_63_66-67_00003.tif/full/max/0/default.jpg" n="3"><desc subtype="path">9083/Kopie/02 Ms_F_63_66-67_00003.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1549.<lb/>
					eherwurdiger und insonders l&#252;rgeliebter, gonstiger herr, nach<lb/>
					dem mir in eil dise potschafft f&#252;rgefallen, hab ich nit unter lassen<lb/>
					wollen, euch also in eil zu schreiben und ettlich solt, ir wissen<lb/>
					Dass ich eur schreiben, datum 14. septembris sambt den erschrocklich<lb/>
					jamer und m&#246;rdt, so sich durch gantz Franckreich zu getragenn<lb/>
					unnd laiser wie unns unsere leut au&#223; Lion schreiben des metzgen<lb/>
					noch kain aufhoorn, welches doch wol zu erbarmen, und ist<lb/>
					gwiss zu besorgen (wie ir dan auch meldt) es werde vonn<lb/>
					wegen unsern grossen und arckbar schait, unnd dess hangken unnd<lb/>
					hodern, so in religions sachen beschicht zu ung auch khomen.<lb/>
					Hann als mir L. Durnhoffer ansart, habe der unruige mensch<lb/>
					selveter widerumb auf dess herrn Beza schreiben sein gar<lb/>
					hessiges tractetlein au&#223; ghan lassen, sol euch mit dem erstem<lb/>
					geschickt werden. Wyl dann also ein rath unser ime selbst<lb/>
					unains, wie Christus spricht, were es kain bestandt haben<lb/>
					und ist schon albereit die apt an den bann gesagt. Dann<lb/>
					sich die grossen patentaten der r&#246;mischen kirchen schon rusten<lb/>
					und an allen orsten boese pratica guthen, wie sie dass Tridenti&#223;<lb/>
					concilium moechten in dess werck richten, wie sie dan diser<lb/>
					zeit gar ein guten aulass dartzu haben.<lb/>
					Aber ich sine laider<lb/>
					noch wenig gegenwehr; dan niemandt dass feur beschen wil<lb/>
					ein sein, in vor wenig an<lb/>
					Hertzog Augustus der churfurst von<lb/>
					Saxen, ist vor wenig aus denuem arck zu haus khomen; ist<lb/>
					lange, weil in den selben grentzen gewesst, wie etlich wollen<lb/>
					soll er in deniemare auch den der stedten ein haimlichen<lb/>
					lieb<lb/>
					standt und sondernu&#223; troffen haben, und man sagen oder baldt<lb/>
					er anhaims schomen, hab er bei 12 f&#252;rmaister zu&#870;samen fodete<lb/>
					S.<lb/>
					lassen, aber nit bewust warumb der churfurst pfaltzgraff<lb/>
					ain kein, desgleichen magraf georg frider ich zu&#870; anspach dess<lb/>
					S.<lb/>
					gleichen heychs Johan, verdem von Saxen, haben ire unterthanen<lb/>
					gemustert, inen gepothen sich mit allerlei waafen gefast zu mich<lb/>
					Dagegen, rus sich der besch&#246;ren hauffen auch unnd frowckhen uber<lb/>
					der schoen schat in Franckreich, auch dass es dem duca di alba<lb/>
					im Niderlanden, so gl&#252;cklich und woll gehat, alss ir dann one<lb/>
					zweinel vernumen habt, wie graf Ludwig von Nassau mit<lb/>
					dition, dass man suher abtzihen lasse, die stat bergen ubergeben<lb/>
					alss dann solches ein edelman referirt, der zum margrafen kumen<lb/>
					dass gmedter grafludwig gar schwachs leibs zu seinem bruder<lb/>
					den printzen von Uranien khumen, und ist zu besorgen, er werden<lb/>
					nit lannen leben, dan in verm&#252;ten man habe in vergeibenn
					unnd nachdem der printz die eheste stat Mecheln, innen gehabt, ist<lb/>
					innen, dass hertz mit &#252;bergebung der stat berghen, seut pfallen unnd<lb/>
					also grosse zwitracht unser den burgern entstanden, die papisten<lb/>
					haben bei duca das Alba haimklich umb gnadt angesucht, und ime<lb/>
					die stat aufgeben wollen. Da dass die andern vernumen haben<lb/>
					hie ein yedlicher dass beste, so er tragen moegen, genummen und<lb/>
					in dem sindt die papisten mit<lb/>
					dem printzen nach gewolgt.<lb/>
					der vergension dem duca der alba entgegen getzen, vermaint<lb/>
					dudurch genadt zu erlangen; aber alweil sy zu einem thor<lb/>
					hin aus gangen, haben die Spanier ain der andern seiten<lb/>
					die stat bestiegen, unnd also dise stat geplundert, welches bin<lb/>
					tagen gewehret, auch grossen m&#252;twillen an weib-und toch<lb/>
					getrieben, bi&#223; in 450 schif mit plunder geladen, dieselbenn<lb/>
					antorf bracht. Dass also die verhessen burger bettellen<lb/>
					mu&#870;sen ghan, etliche claine stetlein, die sich an printzen ergeten<lb/>
					nimbt er wider ein und tractirt sie gar sebel,<lb/>
					Der spiritz hat sich gen Rornondt an dass wasser die ma&#223; gejant<lb/>
					begeben. Da hat er etlich seinem volck abdanckt aber noch<lb/>
					den gro&#223;en haufen behalten, der mainong er w&#246;lle tristlich<lb/>
					Hollandt und Seelandt disen winter dem duca das Alba von<lb/>
					haben wir erf von Antem von 12. octobris<lb/>
					halten.<lb/>
					darin wirdt vermeldet, dass der duca das alben bei 7<lb/>
					wol ger&#252;st, nach flussigen, aber selb stat ein zu&#870;nemen abgefertigt<lb/>
					tuae<lb/>
					aber sol ungeschafft und grossen schaden altzogen sein.<lb/>
					in ettgellandt, soll die konigin auf verschinen Michaeli ein seinem<lb/>
					verlaments tag mit iren herrn gehalten haben, wass alda geschafft<lb/>
					ist unbew&#252;st, etlich wolten sagen, sie habe sich, seind wider<lb/>
					Franckreich erclert.<lb/>
					im landt zu solen sollen sie sehr unams sein, ob erwchlins des<lb/>
					konigs, der beschorn hauffen unser welchem sich der cardinal<lb/>
					H&#246;sius sehr beunchet, wollen des kaisers, so zu haben, wil<lb/>
					sie aber der Turck sehr bedroet, wo sie einen vom hausten<lb/>
					osterreich nemen, wollen die landts herrn nit daren bewalt,<lb/>
					derhalben man schon zu den wafen greft, und teglichs nur euch<lb/>
					blut badts gewertig ist.<lb/>
					von den Venedigern ist ein gethrai ausgangen, alss solten si oberegs<lb/>
					den Turggen uf dem meer geschlagen, yedech mit grossen verlich<lb/>
					der iren hernach kompt schreiben, e&#223; soll nichts daran sein
					auch grossen eu&#870;willen, an ictemb kund desseren, getriben bi&#223; in 2500<lb/>
					schaff mit kl&#252;nst geladen, dieselben gen R&#252;wigkkkw&#228;chst, da&#223; also<lb/>
					die purgsten purger stollen mu&#223;en halten, welch klainen studtlin, die<lb/>
					1553.<lb/>
					sich an B&#252;ngen, purgeben, nimb er wider ein, und wortigal sie gebel.<lb/>
					felichs, hat sich gen farmondt an das verstet, die ma&#223;gmainind<lb/>
					begeben, da hat ett ettlich seinem dolckabdanckli. Aber noch dan<lb/>
					gl&#246;sten hauffen behalten, der manung er w&#246;be fristland, s&#246;lland und<lb/>
					Soland di&#223;en, istruwat dem duca das filba hochalten, auch habend<lb/>
					Wir brieff von Antorff von 12 l&#228;ber, darin wir vern&#228;rdet<lb/>
					das der duca das Alba bey 5 &#223; schiff wolgeau&#223;, mich fr&#252;stigen, dieweilb<lb/>
					nunzummen abgefertigt, aber sol ingeschafft, seid mit gaesam<lb/>
					S.<lb/>
					gnaden abzogen sein.<lb/>
					langelichs und solen gebigen aus erschinen, delictayli, ein kaylgarten<lb/>
					Hag mit scheren herren gehalten haben, wais aldt gschafft, ist<lb/>
					umbruwen, die r&#246;lich wollen sagen. Sy haben sich freund wider Franckreich<lb/>
					geklagt.<lb/>
					d.<lb/>
					inn land zu solten, s&#246;llend sie sehe einig sein, ob ergellung<lb/>
					desch&#246;ngen, der besch&#246;ren hauffen, undera welchem, sich der sacraal<lb/>
					Hosio, amico<lb/>
					frowen, und herren herren, so das soles besyfaren, weil die aber<lb/>
					cor fidelem pignum<lb/>
					d.<lb/>
					der curst sese erwurt, wo via eundem Romani pauco disputationem,<lb/>
					Tu cum illis ecclesiis<lb/>
					zu&#223;igen gwigen, in dargen bewilligen, derhalben man schon<lb/>
					se officium<lb/>
					zu den graaffen geieifft, und eins blubendten gegenstig ist.<lb/>
					den den junggen gefen, dem herren gefangen, als solten dir aber<lb/>
					m&#246;ch den duggen uff dem ewer geschlagen, das mit gro&#223;en<lb/>
					l&#252;tsi, der schriben, hernach komacht schreiben, es soll nichten sein sein,<lb/>
					ubeg, es syt wir im wol, so ist allerley anzeigung, da das ein kainndiger<lb/>
					und sonder nit gnaden, dann der predignen lassen in schirm hangen<lb/>
					sau&#223; tag und macht, artichen und fil schick kyrifen, das zu&#870;n, heil ein<lb/>
					Lutherburg, hers schadens und l&#228;tzer schier, gned sy das sin daschobt steestten<lb/>
					sturdend, bin mit den arman christen, wil, so sehr ingennwigen,<lb/>
					und ehr hochraucht ein wenig gelegt; dann solte es nach schirm<lb/>
					willen grossen, mu&#868;&#223;te das gantzewalt vor jhnen zu&#870;leren, andern daa<lb/>
					das g loben nach, ein nach dem es leider an allen geben, so<lb/>
					wol. Amen. Mt., der werden worden worden, und also entp&#252;ndel. Amen ich schanfriden,<lb/>
					woll es aber obtend werden, und werde schlag mit s&#246;vigem gericht<lb/>
					kommen, das ich von herren abf&#252;rschen, da&#223; es bald beschafft, ich bin<lb/>
					dermassen, das&#223; gaanigens in Franckreich bew&#252;sen, hab ist euch<lb/>
					schickt vor und nit schreiben hab m&#246;gen, etc., gals eins gan &#252;bel, wie<lb/>
					qui, mi gratiam<lb/>
					zurgrossem.<lb/>
					signum suum faciamus in gravi gratiam promptos, quod in<lb/>
					von sag zu&#870; tag besorgen, werden sind besondigern frid bleiben, aber diewol<lb/>
					weil versicht, das eo blaigen und glauben unnd alle iustitia gschreiben<lb/>
					haben, auch dess jungen falschlossen l&#246;ngen, schribte nichts dann m&#246;rderen<lb/>
					meinig istig zu&#870;glicher crucikenschaidtig stund in summa gottl&#246;sen leuch<lb/>
					seren
					wasser ein antwort bescheen. Got aber barmhertzizikhait woell<lb/>
					ich unser erbarm und baldt unsers jamers ein endt ma&#223;en,<lb/>
					dass ich dann von hertzen ein ergerre, in welches schutz und schirm<lb/>
					ich euch bevelhen schue mit sonderlicher ritt, ir wollet mir<lb/>
					mit ewerem schreiben, wie es bei endestert; dan hie sagt man<lb/>
					ir solltet sehr zwitrechtig mit den bebstischen orthen sein, da&#223;<lb/>
					es auch zu den waisen m&#246;chte raichen. Der wird ist an allem<lb/>
					orten ledig, ydach wirdt got seine kirchen bi&#223; zum endterhalt,<lb/>
					Ich bitte wollet mir die herrn eure mit besyeder gantz freuntlichen<lb/>
					gruessen und in irem gebett lassen bevolhen sein. Amen.<lb/>
					Datum in eil den 28. tag octobris 1572.<lb/>
					S.<lb/>
					dienst beschriber<lb/>
					Hiemit ain brief an euch vom herrn<lb/>
					doctor Christo stol handissimum<lb/>
					unser herr schwyr<lb/>
					ein beif von herrn Laurentio<lb/>
					Hitter, der herren<lb/>
					hominus<lb/>
					d.<lb/>
					lieben by und dairgugtel, man<lb/>
					ein &#252;wgen m&#246;g prednungen<lb/>
					k&#252;nrich, wieh necht wirden<lb/>
					euch inen verbigeman etc.<lb/>
					D.
				</p>
			</div>
		</body>
	</text>
</TEI>