<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9096" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Johannes Hug (Hugo) d.Ä.] / [Glarus] AN [Heinrich Bullinger], 12. November 1572</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich ZB</bibl>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms F 58,563</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Hodie sub vesperum ... allatae sunt Senatui nostro literae</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9096">
				<correspAction type="sent">
					<persName ref="p8039" cert="low">
						<!--
						<surname cert="low">Hug (Hugo) d.Ä.</surname>
						<forename cert="low">Johannes</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11102280"/>
						-->
					</persName>
					<placeName source="l176" cert="low"><orig>Glarus</orig></placeName>
					<date when="1572-11-12" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9097"/>
					<ref type="prev_chronologically" target="file9095"/>
					<ref type="next_correspondence" target="file9105"/>
					<ref type="prev_correspondence" target="file9090"/>
					<ref type="next_correspondence_request" target="file9105"/>
					<ref type="prev_correspondence_request" target="file9090"/>
					<ref type="prev_correspondence_reaction" target="file6495"/>
					<ref type="next_same_sender" target="file9105"/>
					<ref type="prev_same_sender" target="file9090"/>
					<ref type="next_same_addressee" target="file9098"/>
					<ref type="prev_same_addressee" target="file9092"/>
					<ref type="next_with_sender_as_addressee" target="file9105"/>
					<ref type="prev_with_sender_as_addressee" target="file9090"/>
					<ref type="next_with_addressee_as_sender" target="file9098"/>
					<ref type="prev_with_addressee_as_sender" target="file9092"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9096%2FKopie%2F00%20Ms_F_58_563_572_00001.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9096/Kopie/00 Ms_F_58_563_572_00001.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9096%2FKopie%2F01%20Ms_F_58_563_572_00002.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9096/Kopie/01 Ms_F_58_563_572_00002.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					ab<lb/>
					dem frommen, ee ulyrdigen und gebre&#252;wen<lb/>
					herren m. Henrichen Bullinger, pfarreren zum gro&#223;en<lb/>
					M&#252;nster zu&#870; Z&#252;rich, meinem lieben herren und gewettigen<lb/>
					hodie sub resputum, ist clarissime ac domine compater reverendissime, allatae sunt<lb/>
					S.<lb/>
					senatui nostro literae a thesaurario regio ex Soloduro missa, quas ego hic<lb/>
					benegeri ipsi, ab quid isti homines machineubur, penes se considerare possis, ob aliis quoque<lb/>
					quibus volueris, communicare.<lb/>
					Breschm&#228;chtig, insonders g&#252;nstig, lieb herren, auf den Wiroben tag<lb/>
					di&#223; loubenden monats, hab ich n&#252;were schreiben, da&#223; dabumb wy&#223; den<lb/>
					du<lb/>
					das vongangnen empfangen. Denuinan ihro mihte auf mein schreiben<lb/>
					Och n&#252;ch den 26 bag oberm&#228;lts vergangnen monall guthen, neis antwort<lb/>
					begegnoss, da ich verstanden, wie ist dan n&#252;bschlu&#223; das labst brganthain<lb/>
					nufbrucht halben by dem rathschlag, so ihr hievor dor&#252;ber guthen, ich<lb/>
					wellend beru&#870;chen lassen, bi&#223; do i&#223; weibl&#228;ffiger von nicht durchb ongfachen<lb/>
					Wann und an welches mu&#870;d und ers der konig mein alla gnedigstescharr,<lb/>
					Ein der gu&#870;ter fr&#252;ndt, syd und bundts verstandter, gesagben, aufbruch<lb/>
					zu&#870;chen und bruchen lassen welle, wie dann meine verfahren, ledlicher<lb/>
					gwachbu&#223;, al ubrigen gabhon habend, wo da&#223; besch&#228;cht, w&#246;llind, so all dann<lb/>
					ouch n&#252;ch n&#252;s geb&#252;rlicher ouchschle&#252;ssen, daruf gro&#223;m&#228;chbig herren<lb/>
					salt ich mich &#252;wer ein ducern aus moech zu&#870; euch versachen und vermeins, sye<lb/>
					habtend euch gleich wir andare orth, so mir iherr maiestel, samets euch in des<lb/>
					verainigung sind, die ihee den anfbruch, ohn einichwo aufzugen verwillig habend,<lb/>
					subschlo&#223;en. In beberachbung, da ihr gnu&#870;g s&#228;ndich in dem schreiben, so der besorio<lb/>
					Braeschue, und ich n&#252;ch auf den 18 berg begraubris le&#223; vergangen gethon,<lb/>
					verst&#228;ndiges worden, dann versachen, die ihr k&#252;niglicher maiestesburgs den<lb/>
					aufdruch zu&#870;chundo, ouch werzu&#870; sy denselbigen bruchen wollen, und namlich<lb/>
					allein zu&#870; sch&#252;tz und schirm i&#223; k&#246;nigpricht, und bewahung istere geantzen und<lb/>
					versto&#223;en, diewil auch ihr maiestel sich das die zwo starcken armaden, so<lb/>
					durch den hertzogen von Alba, und dan printzen von Uranien gef&#252;hes, beglich<lb/>
					zu&#870;genommen, und sich vil n&#228;hne dann aber jhr Norinstol ze hofen, zu&#870; ihn<lb/>
					gr&#228;ntzen und anst&#246;&#223;en gnzogen, zu&#870;dem man auch n&#252;t w&#252;ssen m&#246;gen, wohin<lb/>
					die allm&#228;fftig. Boch den sy und victori verh&#228;ngen werde wohin<lb/>
					auch der signaft dennenthin seinen 4 woll anw&#228;ltenden m&#246;chb, welches leichtlich<lb/>
					g&#228;gen dem konigreich Franckreich mil allicher underfachung besch&#228;chen m&#246;cht,<lb/>
					wo sy sachen m&#246;gtend, das dir kaiser gefligt, so einem veri&#223;en und<lb/>
					f&#252;rsichtigem f&#252;r&#223; gabrieb, sorglo&#223; sein wurde. Sind sinnen frontiern, wie sy<lb/>
					(dann gesinung ist) verurs&#228;chen hetten. Diehalben, ob er&#223;m&#228;chtig herren<lb/>
					vermeinte ich von obgemalten ursachen w&#228;gen, so waer euch gef&#252;gklich,<lb/>
					der so ihr e&#252;ch)
					1544.<lb/>
					der&#223;, ihr euch jchsma&#223;s in unwilligung g&#252;rich habel aufbrauchs, varia dir<lb/>
					anderen och guthen habend, erleiberen w&#246;llendl. Darumb ist dassen ihr<lb/>
					Man&#223;us berichten ku&#870;ter, welche ein, gu&#870;b wol gfallen herab ain gfachen,<lb/>
					wurde. Also, ob sich aber zu&#870;bragen soll, do ihe by den ralschlag, wie<lb/>
					ihe in e&#252;rderen schreiben meidend, wellend bleiben, und ich befelch von scholichs<lb/>
					majestel empfiengen, do ich den aufdruch selb in alles eil anz&#252;chen la&#223;en<lb/>
					und ich n&#252;b, namil nach zus haben m&#246;chb, eures Einschlo&#223; sind zu&#870;wenhalben,<lb/>
					wo er also besch&#228;cher. Iso mann vil an euch, ist w&#246;llind aldenn solchids<lb/>
					bis b&#246;stere mainung anfn&#228;nren. Vestill s&#246;mlich firmis allud einwere quaerlichen<lb/>
					und f&#252;r sechtigen, bescheidenhu&#870;b zu&#870;n s&#246;hen. Illo ich n&#252;ch sinst kein lieb und<lb/>
					dien&#223; beschriben, wil ich mich de&#223;er himel gantzobotten haben, dan allm&#252;chtigen<lb/>
					Goll gibend, sie w&#246;ll euch gresentissig herren in h&#252;bere gsundt hus, langs und<lb/>
					s&#228;ligs liden verclachen. Datum Roelphum den Ulberg novembris anno 1572.<lb/>
					Ego spero, quando comitia in agro nostro sint habituri, hanc nostram petitionem<lb/>
					efferbutam, ut expeditionem done militatem multo aetius quam antehac unquam finos<lb/>
					prohibitari. Al quis eventus d. habemus, ego tibi deo volente iure significabo. Haec<lb/>
					boni consulibo. Saluta meo nomine omnes symmystas et fratres nostros una cum tota tua<lb/>
					fundia. Non nuper quoque bibis salutem dictum. Data 12. novembris anno pater<lb/>
					D. Hugo Lues.<lb/>
					Mein willigen dienso und fr&#252;ndtlichen gru&#870;&#223; zu&#870;wer. Theutwirdiger, lieber<lb/>
					und gebernischer her Gotteller, diewil euch willigs wunderab, &#252;ch ein unser<lb/>
					lands gmeind des kriegs halben f&#252;r ein mehr gefallen, so wei&#223;end das die m&#246;ubrig<lb/>
					den 24. novembris ist ghalben und do von Zinsers glaubens wider verstigen,<lb/>
					insonders den hauptleischen allerley, beadegindt fr&#252;nd und ursachen eingfuchsch, so<lb/>
					man zu billich nach laus der Reinigung, dan konig knechs gaben und erlauben solle.<lb/>
					zu&#870;gt gleich, ob tag in Franckreich vergangen, so soll derselbig vil heidricen, dan ein<lb/>
					indlicher Probenbab m&#246;gt die seinem strafen, wie er wellet, so seitzend sy bracht<lb/>
					d. das admiral und sein anhang, s&#246;mlichen bodb wol predicab, wol sy dem<lb/>
					k&#246;nien apud eden dar&#223; habind zu&#870;tsum Burochschlages, das zum und seinem haufen<lb/>
					wilen frowen etc. Die und dorglichen besachen, das man dan k&#246;nig die kw&#228;chst<lb/>
					mich vorhaben und abschlacher s&#246;lte, hab von er so heutzeman Fridli schu&#870;ler,<lb/>
					dumnach wo&#223; Fr&#246;stli, wiewol noster min mayi&#223; ist, so hab ir doch n&#252;b dass mindls<lb/>
					wunder hab ich vom handel grads und anzaigs istem, imm gleich also were, da<lb/>
					admiral und sein anfang di&#223; mord f&#252;rquemmen fallend zu velbruchen, das no doch<lb/>
					kein, s&#228;llen grund und gloubw&#252;tigen schon finden k&#246;nnen, so w&#246;lb er dochrychen,<lb/>
					d.<lb/>
					das man nich dem k&#246;nig, wib mahr zuschaffen heim s&#246;lle, die uffail my, so ich gw&#252;st<lb/>
					well, n&#252;b nach der form, das reihenus, quaeserti&#223;, und also genosselichen frid und glaid<lb/>
					S.<lb/>
					bedrochen habet etc. Darauf h. R&#252;ckelin, schmid und zu&#870;like h. Augustman, Nihil<lb/>
					wie hiebsten wolgegendlen worten alle gegen us&#252;rd aufgel&#246;&#223;,<lb/>
					(und dir)
				</p>
			</div>
		</body>
	</text>
</TEI>