<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9124" type="Beilage" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Hug (Hugo) d.J. / Glarus AN [Heinrich Bullinger], 26. November 1572</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Beilage" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 44, fo 655</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... Unnserem letsten an üch gethon schryben nach, das wir furderlich ein großen gwalt haltten</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Beilage" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms F 58,567 f.</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9124">
				<correspAction type="sent">
					<persName ref="p8017" cert="high">
						<!--
						<surname cert="high">Hug (Hugo) d.J.</surname>
						<forename cert="high">Johannes</forename>
						<note type="person">Landammann und Landsgemeinde zu Glarus</note>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
					<date when="1572-11-26" cert="low"><note>Beilage zu: 1572 Dezember 5. (= ID 9123)</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<note type="person">Französischer Gesandter in Solothurn</note>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9114"/>
					<ref type="prev_chronologically" target="file9113"/>
					<ref type="next_correspondence" target="file9246"/>
					<ref type="prev_correspondence" target="file8839"/>
					<ref type="next_correspondence_request" target="file9246"/>
					<ref type="prev_correspondence_request" target="file8839"/>
					<ref type="next_same_sender" target="file9246"/>
					<ref type="prev_same_sender" target="file8839"/>
					<ref type="next_same_addressee" target="file9114"/>
					<ref type="prev_same_addressee" target="file9112"/>
					<ref type="next_with_sender_as_addressee" target="file9246"/>
					<ref type="prev_with_sender_as_addressee" target="file8839"/>
					<ref type="next_with_addressee_as_sender" target="file9114"/>
					<ref type="prev_with_addressee_as_sender" target="file9112"/>
					<ref type="parent" target="file9123"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9124%2FKopie%2F00%20Ms_F_58_563_572_00005.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9124/Kopie/00 Ms_F_58_563_572_00005.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9124%2FKopie%2F01%20Ms_F_58_563_572_00006.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9124/Kopie/01 Ms_F_58_563_572_00006.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					ab<lb/>
					der gibb, mi&#223;t zu furfasten, u&#223; nebarmyb, so m&#246;gend ihr wol gedtrucken,<lb/>
					wol michs in den Turcken herren gahten Ulurde, klag &#252;ch euch als meinem<lb/>
					lieben starck und p&#228;ttere; dann ist mihs nit umb main vergosen, sond eae unns<lb/>
					wir kind gschu&#870;n ist, denen ich do ihr verkhun. Sonso wil ich mich gaan bayden,<lb/>
					und durch broch hilf und gnad an mainen dien, so und arbrib n&#252;t erwinden<lb/>
					lassen. Bin gu&#870;ter faren hofnung, mu&#868;&#223;e und gnedig in solche gfahe, das verbr&#228;glichen<lb/>
					gloubscischen st&#228;cken, in dem ich nun sich dem, do ich ein hirtzel gegangen<lb/>
					Ieschieren 17. jascem gnedinachne hab, s&#228;nd, ob nisi quoscere arbris. Auderea diu ullein<lb/>
					ouch arbens gelcken, und darnebens gu&#870;be, besoldungen ghan hand, hab man<lb/>
					nach auf besers dienst ges&#228;chs, denen ichs doch n&#252;b zu&#870;n. Ich mein aber<lb/>
					man s&#246;ll dir glechen betraffen f. D. di&#223; all olim &#252;ber h. Geller herren ich euch n&#252;b<lb/>
					atgere, sonder b&#252;ster, meinung zu&#870;tischen, da&#223; ich ouch n&#252;b, gro&#223;el eyl, dann ich das<lb/>
					geben fragen m&#252;nsten. Grynf&#252;nd mir all lieben valer und n&#252;b beyder,<lb/>
					wollend auch ihnan mich tr&#252;wlich befaffen, gr&#252;ckund mihte auch die e&#252;wternn<lb/>
					alle. Es gryngs ouch auch sy und euch in ein hau, so frey u&#223;<lb/>
					E. V. G. Haller.<lb/>
					Benedigern zu Schlacis.<lb/>
					den 25. novembris 1572.<lb/>
					U. f. g. fatter. Blarus<lb/>
					unsel fr&#252;ndtlich, willig dienst sampt, was w&#228;chs thon, lieb und g&#246;bs<lb/>
					verm&#246;gend zu&#870;tter. Ellare, hochgnachbere, freundere, unseren letsten<lb/>
					in euch gethonen schreiben noch, das vertire f&#252;rdere ich ein gro&#223;en gwelb halben etc.<lb/>
					n&#228;ch min anbuwers, das von der maiestes buch&#228;chen aufbruchs halben geben wellind,<lb/>
					habend adire Jen&#223; auf ich verschirm montag den 24 baz diss lautfriden monats<lb/>
					zu&#870;sammen gef&#252;ngs, eynttern schreiben un&#223; die zu&#870;kharr den berichcken, aufbruch<lb/>
					belangenden zu&#870;gfandl, gel&#228;&#223;en und verstanden. Und so wir daruf verinarung,<lb/>
					bebercklung gnadt die seltzsamen wu&#870;ndkalichen reden, so sich des j&#228;maslichen<lb/>
					handelb halben in Franckrych urb erb&#246;dung und ainbringung &#252;ber Christen menschen<lb/>
					gelehen, und die sachen bsinachl in der keren Franckreich geschafen, sich auch<lb/>
					allichs der konigklichen (maiefeb nigne Zondnethonen (n&#252;t dann, wir gl&#252;ch als<lb/>
					n&#252;tschilieren, des gott, Franckreich erreb&#252;ndtel, von ipsigen der religion erferncken,<lb/>
					n&#246;fft. Wir aber in unseren land des bleib ans halb auch zwitheils, und dairin<lb/>
					habel ich ein gu&#870;sam ouch schreichten wiebrag, der ma&#223;en wir g&#228;gen, etc., vil ein anderen<lb/>
					in frid, quid gutur fr&#252;ndschaffs und einigk loben, halbend.<lb/>
					De aber am, so<lb/>
					solchen kriegs z&#252;gen, so der religion Buri&#223;end, wann wir anst daran<lb/>
					ein ald dem anderen heil, minemmen und beladen solbend, gl&#252;ch mi&#223;h&#228;llung<lb/>
					und munigkrib (dair von Jen&#223; des g&#252;big abed w&#246;lle, bechtiger) in causicem<lb/>
					Hochhey zu hilf, und wann ir wolchen<lb/>
					gliadten K&#228;tterland erw&#228;ssen m&#246;chte. So ein theil seinne<lb/>
					unnd naturlich<lb/>
					zu&#870;gn, und den anderen wolte h&#228;lfen jenderbrucken, wais<lb/>
					so hichs f&#252;r ein zu&#870;gedancken.<lb/>
					landtlichen lieben
					landtlicher l&#228;ber gegen dem gegendheil vorder gebaren, sich auch ke manuschen<lb/>
					zu&#870; Franckreich alichtigen etc. Meyrken lassen, wir sy einigkait und wol, sind<lb/>
					gmaines eidgnoschaft, und ein preden, echts bsonder (dassen wir dann Jhonn)<lb/>
					wol gebravolend) gern sachind und beg&#228;rind, und wir nit k&#246;nnend,<lb/>
					Gadiancken, das i&#223;en, mit dem darus uneinigkeis under un&#223; land leibsen<lb/>
					m&#246;chte endspringen, wol gedianes wurde. Wil unso auso anzelben<lb/>
					versachen, nis gutzommen in den aufbruch zu bewilligen, k&#246;nnands auch zu&#870; erhaltung<lb/>
					seid und ru&#870;w und nimigk in unsem vellacland (so billich zu&#870; verberst<lb/>
					sol besorgens werden) wib schirm.<lb/>
					vermeinen und hofend auch, der<lb/>
					inhalt der unruwung werd un&#223; hierinn vil vergerischen nach briden.<lb/>
					uferschalb solchen f&#252;chten sind wir gsinnes k&#252;re, maiestes zu&#870; halben, so fahc daselbig<lb/>
					gegen, un&#223; ouch beschossen. Stra&#223; die verinung au&#223; wieisib und gn&#228;g, wie<lb/>
					das redlichen Eidigursten zu&#870;stach und gab&#252;rb und von Jense vornachen (bo<lb/>
					were stes an schick mich solen menschaffen) ouch besch&#228;chen, und ob aber k&#252;re,<lb/>
					wegefes an solchem aursam, endschl&#252;&#223; beschwird, wolber mu&#870;gfachen, in<lb/>
					kneinen, sy unserst die printzung nach g&#228;ll g&#228;be, so wol und inen hinig<lb/>
					Praioro huius mihi maximus sub Iohann. Die verivimus (so ab Ihr Waiestes gfalles)<lb/>
					gangen hu&#223; sich verhaben, odero absond unsers einschriftas sich ainungen ze la&#223;en.<lb/>
					damit sich gegen anst einich erbuschweren nit noch zu&#870; beklagen, und<lb/>
					wir darumb in k&#252;nstigem, dasum verwissen, proximum nach zu&#870;warten haben.<lb/>
					beg&#228;rennd sine&#252;ber e&#252;wer f&#252;rderlich fr&#252;ndtlich anbietach zu&#223; vernachten schaden,<lb/>
					zu&#870; verhalten. Dass wollend ist im allerbusten zu&#870; beschribere fr&#252;ndlichen<lb/>
					andgnach um fu&#223; aufr&#228;men und darin nichis verargen. Wo wie dann<lb/>
					euch ehr lieb und dienst k&#246;nnend erzeigen, sind wie in darzu&#870;ts gm&#252;nigens<lb/>
					demis in g&#246;blicham schirm befossen. Dabum den 26 f. novembris<lb/>
					namis in 5. g&#246;tlichen herr<lb/>
					Landt aman und gambze<lb/>
					Landersamman, und gott<lb/>
					de&#223; obgallen.<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>