<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9126" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Hans Liner / St. Gallen AN [Heinrich Bullinger] / [Zürich], 7. Dezember 1572</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 351,283 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>nachdem ich uff 13 novembris mit meiner lieben haußfrau</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9126">
				<correspAction type="sent">
					<persName ref="p1918" cert="high">
						<!--
						<surname cert="high">Liner</surname>
						<forename cert="high">Hans</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11583314"/>
						-->
					</persName>
					<placeName source="l474" cert="high"><orig>St. Gallen</orig></placeName>
					<date when="1572-12-07" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9127"/>
					<ref type="prev_chronologically" target="file9125"/>
					<ref type="next_correspondence" target="file9132"/>
					<ref type="prev_correspondence" target="file9097"/>
					<ref type="next_correspondence_request" target="file9132"/>
					<ref type="prev_correspondence_request" target="file9097"/>
					<ref type="next_same_sender" target="file9132"/>
					<ref type="prev_same_sender" target="file9097"/>
					<ref type="next_same_addressee" target="file9134"/>
					<ref type="prev_same_addressee" target="file9118"/>
					<ref type="next_with_sender_as_addressee" target="file9132"/>
					<ref type="prev_with_sender_as_addressee" target="file9097"/>
					<ref type="next_with_addressee_as_sender" target="file9134"/>
					<ref type="prev_with_addressee_as_sender" target="file9118"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9126%2FAutograph%2F00%20E_II_351__fol__283_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9126/Autograph/00 E_II_351__fol__283_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9126%2FAutograph%2F01%20E_II_351__fol__283_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9126/Autograph/01 E_II_351__fol__283_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/9126%2FAutograph%2F02%20E_II_351__fol__284_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">9126/Autograph/02 E_II_351__fol__284_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/9126%2FAutograph%2F03%20E_II_351__fol__284_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">9126/Autograph/03 E_II_351__fol__284_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					frujs der 1552. adi 7. decem 15ten. Gallum<lb/>
					d.<lb/>
					1533. aprilii.<lb/>
					Erwurdiger, hoch- und wolgelertter herr,<lb/>
					seye mein genaigt gutwillig diennst etc. zu<lb/>
					bevor, erender geliebten herr, suach dem<lb/>
					ich uff 13. nober mit miner lieben haussfelich<lb/>
					ewenn gen Memmingen uff ain hochzit<lb/>
					irs bruderb. S. Dochter hab ich vermaint in<lb/>
					10 tagen wider, zu hau&#223; sin, hat es sich in<lb/>
					die 4 wochen verzogen, dan ich von w&#228;gen guter<lb/>
					armer burgen, so ain erbfal in andren<lb/>
					haben gon Augspurg geraist, der hoffnung<lb/>
					in was gutzpricht. Es brucht vill gelbs, da&#223;<lb/>
					zu&#870; kai&#223;en, hab miner husfrowen irm<lb/>
					vatter hand zu&#870; urblot nemmen, wilgefartt<lb/>
					dem almachtigen seye lob, sind mir vor<lb/>
					Datt woll hain kommen.<lb/>
					Als mir u&#223;<lb/>
					Meinigen haben mir den wagggen Rotkenstein<lb/>
					durch grienenbach genommen. Dan uns der<lb/>
					herwend frowen in Memmingen erfaren<lb/>
					uns zum andren, woll lasen laden bin<lb/>
					ich iren gnaden zu willen worden, das mich<lb/>
					warlich nit gewen, allain cl&#228;g ich mich<lb/>
					das uns zvil ehr beschechen, dan ich nit<lb/>
					glauben schon, das anze in fursten mehr kund<lb/>
					bewi&#223;en werden. Also hat sich der from herr<lb/>
					und frauben, gefrewt haben, doch nur ain<lb/>
					unndigen elenden menschen gesechen<lb/>
					es solt euch woll getr&#246;mpt haben, so offt sind<lb/>
					ir gmeldt worden. Herr gott bi&#223; ewig gel&#246;bt<lb/>
					wie ain christliches volch ist es wolte gott<lb/>
					das aller adel fursten und herrn also weren<lb/>
					wurden, es gwi&#223;lich ba&#223;ston in der christenhait<lb/>
					wiewoll, sy offt willens gwest euch haim zu suchen.<lb/>
					sind sy einlichen besglo&#223;en, kunfftig hars mit<lb/>
					gottes hilff euch zu&#870; besuchen, bey mir herben<lb/>
					zu&#870; nemen, das mich nit wenig frowen wurd<lb/>
					Hiemit 2 statelin k&#252;tmen gschafft ain b&#252;ch sin<lb/>
					das haben sy mir bevolhen euch mit erstem
					zu&#870; senden sampt irn gru&#870;tz haben, mir sonst<lb/>
					kainen brieff &#252;ber anthwort. Der herr Baiden<lb/>
					frowen sind woll gegen&#252;ndt fragen, nichte der<lb/>
					nach ob gleich in nachpauien vorab, die so vil<lb/>
					glaubens gnosen sin solten, darwider<lb/>
					thobend. Gott der herr erhalte sy und uns<lb/>
					zeitlich und ewig, amen etc.<lb/>
					in meinem abwessen hab ich, minem lieben<lb/>
					herrn nachpuren Davidt Wetter gethrewer<lb/>
					diener der kirchen geb&#228;tten, so br jeff von euch<lb/>
					keinind die offnen. Also hat er mir ewer<lb/>
					schriben von 23. nober ganthwort, des ich mich<lb/>
					zumm hochsten bedanckh, das ir ouch bem&#252;chen<lb/>
					so ist mir ewer biechlin woll worden, so ir<lb/>
					mir vertt, nit wais ich, ob ich euch, darumb<lb/>
					bedanckt, hab will, es hiemit thun haben mit<lb/>
					nit mich solches und anders la&#223;en, sy dienen<lb/>
					herr weitter, hats dem ich die concordia auch<lb/>
					vor dann geben, hab so ich mit mir von Memmingen,<lb/>
					bracht hab, mit gottes hilff wirdt, es will guts<lb/>
					schaffen zu&#870; apen m&#252;gen hat, es ain groben Lutergauer<lb/>
					die anders sind gme&#223; aulhab ich kort, der sagt<lb/>
					man kind ainen, uff werffen, das alles rech w&#228;r<lb/>
					der verdempte die zwinglischen calvinischen der<lb/>
					hette, ire brecher nit glesen ain gerechter richten<lb/>
					geh&#246;rtte baide prteyen. Das hat mich gefrowtt<lb/>
					inen hat es ain groben burzomen, die andren<lb/>
					sind gut ich hoff ehr komme wegkh, dan ehr ain<lb/>
					gnedigs urblet hat, mein wurdt herr bringer<lb/>
					maister belloff sagt mir, so man im bewilgte<lb/>
					ain fu&#223; uff der cantzel den andren in der<lb/>
					verstatstuben wurde ehr plipen, in Auger hab ich<lb/>
					mich nit lang gesumpt, das gmavi volcken were,<lb/>
					gern unser verharen reylion. Gott wolle in die<lb/>
					u&#223; gnaden mutailben aimen. U&#223; Lion hab ich von<lb/>
					ainem, uch wirten der meldt, das sich Roschola, monstach<lb/>
					bant n&#252;&#223;s&#228;nsern und andre fochkryspossiert<lb/>
					wider dise puerh&#246;rtte m&#246;rdt, sind willens mit<lb/>
					werhaffter hand zu&#870; sterben nit also schandtlich<lb/>
					werhaffen lassen, hand zu&#870; sterben mit also schandtlich<lb/>
					d.
					colui.<lb/>
					Rochshela per mir und terra zu&#870; belegen,<lb/>
					doch vor wenig tagen abzogen, die sachen bys uff<lb/>
					den fr&#252;ebenn, augestelther, die andren feirend<lb/>
					nit straiffen, fr&#252;nd wie den iren beschechen<lb/>
					sub Hispania ist ain statliche botschafft am hoff<lb/>
					an komen. Ist man des bapsts legaten wertig<lb/>
					die dem kunig glucken in h&#246;ch lobend der m&#246;rtt<lb/>
					halber seiner nickkait werden, dyn Bayonischen<lb/>
					veraterey ernemern des concilis zu&#870;gan Lion bestelen<lb/>
					gott, liebs in zu&#870; erkennen. Der satanas waist wol<lb/>
					das kein zeit nachet vermaint und des bapst<lb/>
					zu&#870;bringen, aber got wirdts in nit verhengen,<lb/>
					dausser meldt, das in der Turckh kunfftig.<lb/>
					woll zu thun werde geben, das sy das erfolgen<lb/>
					an han ortt werden setzen, den eristen<lb/>
					der k&#252;rich werde frid bleitten, so soll der belieuw<lb/>
					in die Eidgnosschafft komen werde plane endten<lb/>
					zu&#870; verston geben, sind die frantzosen ire richt<lb/>
					geferttig geacht, werden sy jetz erkendt, was<lb/>
					betrung stuckt in disen herren, die von ro&#223; pla hab<lb/>
					aut schons schriben gethon, so es anderst dem<lb/>
					kunig gantzwert, ist worden, was fragen, sy<lb/>
					darnach ire hend sind voll plu&#870;t, die vere<lb/>
					diger sind mit den Spanier nit woll zu&#870;friden<lb/>
					nun acht, sy werden sich mit dem T&#252;rckhen<lb/>
					vertragen, also dan wirdt Italia Spania in gefhar<lb/>
					gott werde alles zum besten. Amen Holland<lb/>
					Sieland ist nit bedacht sich zu&#870; egeben graff<lb/>
					ist noch by laben, was der herr gott kunfftig hais<lb/>
					schlossen hat wirdt, die zeit mit pringen seligen sind, die<lb/>
					der herr. U&#223; diser zit, erl&#246;st hat jetz nit mehr dan<lb/>
					w&#246;lt an disem schlachten schriben, rogut neinen<lb/>
					unsere lieben herrn lassen euch den andren herren<lb/>
					in grietz willige dienst anzaigen, auch der herr von<lb/>
					stetten zu&#870; Augspurg, damit dem lieben got sampt<lb/>
					den ewer in gnaden bevolhen, das in<lb/>
					d.<lb/>
					dienero<lb/>
					w.<lb/>
					14.<lb/>
					Clarissimo Zvicern.
					Dem ehrwurdigen und wolgelertten<lb/>
					herren Heinrich Bullinger, der<lb/>
					&#246;lter der kirchen Cristi gethrewer<lb/>
					diener, minem erenden<lb/>
					liebten herren erenden<lb/>
					Zurich.
				</p>
			</div>
		</body>
	</text>
</TEI>