<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9197" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Hug (Hugo) d.Ä. / Glarus AN Heinrich Bullinger / Zürich, 6. Februar 1573</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 378,1901</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Uff min vilfaltig anhalten an Herren Amman Schulern, wie mini lieben herren und mittbrüder und ich</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9197">
				<correspAction type="sent">
					<persName ref="p8039" cert="high">
						<!--
						<surname cert="high">Hug (Hugo) d.Ä.</surname>
						<forename cert="high">Johannes</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11102280"/>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
					<date when="1573-02-06" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9198"/>
					<ref type="prev_chronologically" target="file9196"/>
					<ref type="next_correspondence" target="file9207"/>
					<ref type="prev_correspondence" target="file9185"/>
					<ref type="next_correspondence_request" target="file9207"/>
					<ref type="prev_correspondence_request" target="file9185"/>
					<ref type="prev_correspondence_reaction" target="file6495"/>
					<ref type="next_same_sender" target="file9207"/>
					<ref type="prev_same_sender" target="file9185"/>
					<ref type="next_same_addressee" target="file9200"/>
					<ref type="prev_same_addressee" target="file9193"/>
					<ref type="next_with_sender_as_addressee" target="file9207"/>
					<ref type="prev_with_sender_as_addressee" target="file9185"/>
					<ref type="next_with_addressee_as_sender" target="file9200"/>
					<ref type="prev_with_addressee_as_sender" target="file9193"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9197%2FAutograph%2F00%20E_II_378__fol__1901_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9197/Autograph/00 E_II_378__fol__1901_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9197%2FAutograph%2F01%20E_II_378__fol__1901_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9197/Autograph/01 E_II_378__fol__1901_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					19.<lb/>
					Min gneigten willigen dienst und fr&#252;ntlichen gru&#870;&#223; zu&#870;vor, erwirdiger getr&#252;wer<lb/>
					lieber herr gw&#228;tter. Uff min vilfaltig anhalten an herren aman schulern, wie min<lb/>
					lieben herren und mittbru&#868;der und ich inn unserem land, die st&#252;r den armen vertrifnen<lb/>
					friben zomen sechen und empfahen s&#246;llint. Bibt er mir diser tagen den bscheid. Er habe<lb/>
					selbs vers&#246;nlich ein schriben an e&#252;ch gestelt und geordnet ghan. Das habint nun ettlich<lb/>
					mir herren, die ers habe la&#223;en lassen im mi&#223;ratten an &#252;ch ze schicken, dan er<lb/>
					und<lb/>
					besser meinung, ettwas darin gestelt, das doch inen n&#252;tt habe gefallen wellen.<lb/>
					b&#228;re, de&#223;halben mich inn sinem und anderer miner herren namen, an &#252;ch ze schryben,<lb/>
					die meinung, namlich so sigint wol ettlich gar gu&#870;tthertzig, die yre st&#252;r gern<lb/>
					welten, weliches aber, wie sy die r&#228;chnung machint g&#228;gen anderen orten<lb/>
					die brott sie lob, so ryche hilff gethan habint mitt bed&#252;tten m&#246;chte, denn das<lb/>
					sich dise mee schirmen mu&#870;&#223;ernt. Zu&#870; dann soch herrlicher solte zu&#868;gan und den<lb/>
					&#252;skeme sy ein gro&#223;en unwillen g&#228;gen yren wider willigen, landtl&#252;tten, ouch<lb/>
					anderen bessen wurdent. So d&#228;tte er und sy w&#228;llint disen langen verzug n&#252;tt<lb/>
					f&#252;r ungu&#870;tt uffn&#228;men; dan sy gern die sach zum besten und kumlichisten<lb/>
					und s&#228;he also sy f&#252;r gu&#870;tt an, diewil dysi<lb/>
					weltent an die hand n&#228;men.<lb/>
					armi l&#252;tt, n&#252;tt nun uff dise gott, sunder ouch nochinw&#228;rten. Als sy wol gedencken<lb/>
					m&#246;gint, frumer l&#252;tten hilff und f&#252;r nottwendig sin werdint. So welle man umb<lb/>
					so vil gedult mit inen tragen, bi&#223; sy uff k&#252;nlichere zytt faaren, damit sy mitt<lb/>
					heimlichs oder verbergens, wolches inen nohen zu&#870; unstatten reichen und verwy&#223;lich sin,<lb/>
					m&#246;chten thu&#870;n mu&#870;&#223;en, sunder semlich allmu&#870;sen offentlich vor dem kilhen uffn&#228;ndten<lb/>
					dan vilicht<lb/>
					m&#246;gen, alls dann wurde vivigt ettwas stattlichers gfallen<lb/>
					das sin wurde, so mans nun von denen empfahen s&#246;lte, denen man sunders vertr&#252;wlich<lb/>
					si das sy verschwigen und nach yrem verm&#246;gen, das best thu&#870;n wurden.<lb/>
					dan sy immerdar gu&#870;tter getr&#246;ster hoffnung sygent. Der allm&#228;chtig gott<lb/>
					werde den synen den wurff ouch bald in die hend g&#228;ben, das sy sich m&#252;tt<lb/>
					allso trucken und schm&#252;cken mu&#868;&#223;int. Sy gru&#870;&#223;ent &#252;ch ouch gantz fr&#252;ntlich<lb/>
					sampt allen anderen gu&#870;tten herren und fr&#252;nden, mitt gantz dienstlicher<lb/>
					und fr&#252;ntlyher pytt. So yr ettwas grunds u&#223; Franckrych und Niderlanden<lb/>
					Dan unsern gloubens<lb/>
					den hetten, wellent uns de&#223;i berichten und mitteren.<lb/>
					widerwerigen hoch gloriierent, wie es sich in Francklych und Niderlanden<lb/>
					den alles erg&#228;bi, und wenn nun der papst und k&#252;ng u&#223; Hispania<lb/>
					worden T&#252;rggen ru&#870;w hetten und anstand kummen m&#246;chten, so<lb/>
					welte man das concilium gwaltig exequieren etc. Es habi der k&#252;ng<lb/>
					ouch nun noch das unghorsam Roschilla inzen&#228;men, darzu&#870; habe er volcks<lb/>
					gnu&#870;g, das sye, die ursach das er der eidgno&#223;en mitt bed&#246;rfft. Er haben
					erst n&#252;wlich ein trischen huffen mit vil gsch&#252;tz dar f&#252;r gfu&#868;rt,<lb/>
					in hoffnung werdint sich ouch bald erg&#228;ben und gwunnen werden,<lb/>
					f&#252;weri brieff sampt. Cardinali epistol hab ich empfangen<lb/>
					Es k&#246;ment noch vil andern schmach carmina und rynnen, die<lb/>
					den b&#246;&#223;willigen gschoben werdent. Gott welle bald ein<lb/>
					end machen. Der erhalte euch mit allem e&#252;werem lieben<lb/>
					Es gru&#868;&#223;en &#252;ch ouch fr&#252;ntlich min hu&#223;frow.<lb/>
					hu&#223;gsind. Amen.<lb/>
					schriben den 6. februarii anno anno 1573.<lb/>
					einlich min hieffenn.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					3.<lb/>
					S.<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>