<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9221" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Kessler / St. Gallen AN Heinrich Bullinger / Zürich, 28. Februar 1573</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 351,306 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Nach dem wir uwer schriben empfangen habend von wegen der stür an unßere liebe Christenliche gloubensgnoßen</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt" subtype="Teildruck">
								<title>Kessler, Sabbata 677f, Nr. 132</title>
							</bibl>
							<bibl type="Literatur">
								<title>Hans Büchler, in: Appenzell. Jv. 1968, 96. Heft, S. 11 (Anm. 28) [ZBZ, UU 609, 96]</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9221">
				<correspAction type="sent">
					<persName ref="p1789" cert="high">
						<!--
						<surname cert="high">Kessler</surname>
						<forename cert="high">Johannes</forename>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Johannes_Kessler_(Theologe)"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118722077"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11415734"/>
						-->
					</persName>
					<placeName source="l474" cert="high"><orig>St. Gallen</orig></placeName>
					<date when="1573-02-28" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9222"/>
					<ref type="prev_chronologically" target="file9220"/>
					<ref type="prev_correspondence" target="file8492"/>
					<ref type="prev_correspondence_request" target="file8380"/>
					<ref type="prev_correspondence_reaction" target="file8492"/>
					<ref type="prev_same_sender" target="file8380"/>
					<ref type="next_same_addressee" target="file9267"/>
					<ref type="prev_same_addressee" target="file9218"/>
					<ref type="prev_with_sender_as_addressee" target="file8380"/>
					<ref type="next_with_addressee_as_sender" target="file9267"/>
					<ref type="prev_with_addressee_as_sender" target="file9218"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9221%2FAutograph%2F00%20E_II_351__fol__306_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9221/Autograph/00 E_II_351__fol__306_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9221%2FAutograph%2F01%20E_II_351__fol__306_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9221/Autograph/01 E_II_351__fol__306_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/9221%2FAutograph%2F02%20E_II_351__fol__307_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">9221/Autograph/02 E_II_351__fol__307_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/9221%2FAutograph%2F03%20E_II_351__fol__307_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">9221/Autograph/03 E_II_351__fol__307_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					S.<lb/>
					36.<lb/>
					Gnad unnd frid, krafft unnd stercke von gott durch Jesum Christum<lb/>
					sye mitt &#252;ch allztt bevor mitt erbiettung alweg minens underthennen<lb/>
					und willigen diensts, eerwirdiger herr und vatter, nach dem<lb/>
					Wir &#252;wer schriben empfangen habend von wegen, die st&#252;r an ungere<lb/>
					liebe christenliche gloubens zno&#223;en, so der grusamen christianum u&#223;<lb/>
					kranckrich entgangen und sich des irens entfr&#246;mbdt u&#223;ert irem<lb/>
					vermeltend enthaltzend, sind wir unverdrossen gsin on verzug als<lb/>
					minen notwendigen unnd geb&#252;rlichen handel an unsere herrenn<lb/>
					unnd &#252;beren ze bringen, welche sich gantz gutwillich habend finden.<lb/>
					lassenn und angends ir, oib gestunpt unnd uns zu&#870; gehaimt, die selbigen<lb/>
					ze verschaffenn, mitt bitt von irer klainf&#252;rge verg&#252;tt, ze haben<lb/>
					von vorzug aber bish&#228;r hatt aliam gebracht, das wir allain uff dir<lb/>
					koffl&#252;t, die iren handel in Franckrich habend, gewartet habennd, damitt<lb/>
					die gaben, die zu&#870;samen, ults antwurt werdend, welche aber zum tail mitt<lb/>
					anhaimsten gewesen, die so verhanden habend sich guttwelig einbotten<lb/>
					doch on ire gesenschaffter nichts handlen wellen, diewil und aber<lb/>
					soch in meren tails kommen, wie ich von dem 5 jannes Liner<lb/>
					verston, sind sy des f&#252;rnemmens uff die nechsten osterme&#223; im<lb/>
					fu&#870;ritten zu&#870; Genff dem her Beza selber uber anderschaffen, wir unser<lb/>
					niemant zwiter hiemitt beam rubiget werde. Walchen wir &#252;wer<lb/>
					herren unnd Oberon Stur, welche anfangs verordnet zu&#870;nemlich, welben<lb/>
					zu&#870; von Schaffenn. Das herr gott, wolle die bschriben, erf&#252;rtenlich erpietz<lb/>
					den rischen gaben sines trosts und gnedigen hilff, sy erfrawen und ergehen<lb/>
					Es hatt ich erwirdiger herr und ewer in disse w&#252;schen, die och zu&#870; gottragen an<lb/>
					das die kilch und gemain uss gf&#252;rt, das sy heren predicanten geurlobten,<lb/>
					uns geschickt habend und grosf&#252;gt, das sy iren predicanten gemeindt,<lb/>
					habend, u&#223; der ursach, das sy innigs und alts becligend, sy kommen<lb/>
					habend und predig komen rechten grundtlichen bericht mercken, nach ein,<lb/>
					uffhon und die personen, deren nitt wenig und ansehalten l&#252;t, so<lb/>
					u&#223; dem d&#246;rff Appenzell, da nach der papst sin predig hatt. Uff<lb/>
					zu&#870; der predig gottes wort ze h&#246;ren behalten, manigels habenn, dann<lb/>
					aber u&#223;en und da haim bliben gemelten, mangels habenn, das gantz<lb/>
					abergklich &#252;bel beduret; dann man lieber seche zaren die anzal gu&#870;t sorgen,<lb/>
					meer zu&#870; dann abnemen solte. Nun ist aber ainer kilchh&#246;re uff gro&#223;<lb/>
					Turkommen, das by uns hie k&#252;rtzlich erschinen sye ein predicant<lb/>
					sinen dienst<lb/>
					zu&#870; Cappel in der graffschafft Goggenburg, der soll<lb/>
					angebotten zu haben, so vor und by und umb uns ain pfarr bedigen were.<lb/>
					so ist nun w&#228;r, das herr pangratium, darin von Schaffhusen, jetz<lb/>
					zu&#870; Capell diener gemelter worten sich hatt mercken lassenn, dann<lb/>
					lieber welte, uffert der graffschafft, sie umb der gefar weger alba<lb/>
					Demu&#868;ttig und underthenig bitt, ir<lb/>
					wartig. Ist derhalben un&#223; er
					wellend, so wol thu&#870;n, nach &#252;wer v&#228;tterlichen tr&#252;w, diewil ir vallicht<lb/>
					gedachtendi paugratii kundtschafft habend, mitt kurtzworten, so vor es<lb/>
					gsin m&#246;cht) by dixem botten, wissen lassenn, ob wir der kilchen gai&#223;<lb/>
					den 5 Vangraven r&#228;dten d&#246;rffen zu&#870; irem diener, damit die di&#223;e<lb/>
					kilch und zu&#870; gewandte wider machend zugangen, wach&#223;en mitt meer<lb/>
					underricht und verbosserung irens lebens, besunder zu&#870; disgen, yl faruffen<lb/>
					ziehen ziehen, da es wol von n&#246;ten, das man zu&#870;sammen seche. Er hatt uns<lb/>
					angesachen ain worfen unnd, geberden f&#252;r ainen geleren, geschikon und<lb/>
					beschaidnen man, doch so habend wir nach bi&#223;har sin kain bywonung<lb/>
					Ich leg &#252;wer, erwirde, f&#252;rgeliebter<lb/>
					nach kundtschafft gehept.<lb/>
					unnd vatter, och hie by wissenn, das wir von herr<lb/>
					buch von vervolgung der christen etc. uber antwurtet ist. Da by by by<lb/>
					Ich abermals &#252;weren fr&#252;ntlichen und genaigten willen gegen mir<lb/>
					gesp&#252;rt, wie ir dann denselbig min vil jar mitt vil exemplen<lb/>
					fertreffenlichen gottlicher gnaden in &#252;weren erbaiten, erzaigt habennd,<lb/>
					Da ich u. e. mit gnu&#870;gsam, dancken kan, der eeren, da ir mich klain<lb/>
					zu&#870;ger in uwer gedechtnus und in der zal uwerer frauden habend,<lb/>
					Gott aber nach siner gu&#870;tte, welle &#252;ch vergeltung thu&#870;n, nitt allain<lb/>
					der gu&#870;thatten gegen mir bewissen, sunder der gro&#223;en mu&#870;y und<lb/>
					arbait och v&#228;tterlicher f&#252;rsorg, so ir zu&#870; gemainen unnd besunderen<lb/>
					kirchen Christi tragend, wie ir dann bishir, wolle filt, uner durch<lb/>
					die christu&#870;globigen betru&#870;bt, verwurt und verwundt, &#252;were Hailsame<lb/>
					artzny christenlicher unde richtungend, warnach mir geben etc.<lb/>
					artzrych christen wissen, der ordnung und zit rach ainen gantzen catalogum<lb/>
					zu&#870;l zellain, onvermelt der hochen und treffenlichen, anbaitenn ein<lb/>
					zu&#870;&#223;baren jedermanen commentirien und sermonen ich und erst k&#252;nglich<lb/>
					die tr&#252;wen warnung, so ir geschriben habend an alle diener des<lb/>
					Wort gottes, das sy ire sp&#246;n, hinlegend etc., welches doch ain hochs notturffs<lb/>
					gsin ist. Und hab ist gewungelt, das der getlichen ze thu&#870;n f&#252;r in<lb/>
					ansechen haben, zu&#870; frid und ainigkat der komand solichs ze thun selbigen.<lb/>
					wie ir dann durch gottes gnad durch unnd ettzwerck ingeschagen<lb/>
					ouch alles, das, so sich zu&#870; m&#252;&#223; haben und gaan zu entzwecht, in gewagens<lb/>
					mitt gu&#870;ten, das beschaid, grundtlich und fietlich gesch&#228;cht und<lb/>
					zur beffnung, obgangen mag kurtz, dann so under zu&#870; ainer gefallt,<lb/>
					Jetz aber zu&#870;letst den arrenen mitt uwer so valde halsamer, atque in gefell&#246;st,<lb/>
					obl verw&#252;ndt und beschwert mitt &#252;wer hilff hochsma&#223;er, also in gottr&#246;st,<lb/>
					gehabet unnd uffgericht, was s&#246;llichs f&#252;r ain och by bfendern leren, das<lb/>
					gelebet unnd der zu&#870;gru&#223;t jeder ziten historien och by bfender leren, das
					30.<lb/>
					mag man u&#223; dem werck, so vor ogen ist, erwissenn und das selbig alles<lb/>
					so verstentlich handtlich unnd gr&#252;ndtlich, das anderst nitt wol gsin&#246;cht,<lb/>
					dir hochnung, die globigen werden hie durch geschickt und zu&#870; gedult unnd<lb/>
					besch&#246;ndiger verh&#246;rrung, an der warhait geleget werdenn, und mengklich<lb/>
					sich an den vern&#246;ligen, der chutglobigen weder ergeren nacht klain<lb/>
					mu&#870;g werden, welcher dann in s&#246;llichem hatteren, heben liecht sin<lb/>
					wir<lb/>
					egon beschliegen wol, ob der struchlet, hat sich mit zu&#870; der<lb/>
					man mitt und witer thu&#870;n, dann guten befolchen und ernstlich botten<lb/>
					Nun werck ich wol u&#223; dem schriben, so ir an den h. Liner gethung<lb/>
					das ir erachtend, di&#223; bu&#870;ch werde das letste sin werden, welches mir schwer<lb/>
					zu&#870; vernemmen. Wiewol ich uch als als ainen u&#223;gearbaten und<lb/>
					der min die jar uff im tragt, unnd sunst nach mitt teglichen unnd<lb/>
					underlassnen geschefften und uberfals bladen, der ru&#870;w deshalben<lb/>
					wol m&#246;chte gonnen, unnd welle gott das kain n&#252;wer zu&#870; fil<lb/>
					und unru&#870; sich in der kilche erhebe, da durch ir verursachet werden,<lb/>
					mitt gottes, sterck aber ze radten und ze helffen. So ir aber je<lb/>
					m&#246;chtend, und er welten inn witer mitt ze schriben uch beru&#870;bigen, so<lb/>
					wollen wir gott dem herren gro&#223; lob unnd dank sagen<lb/>
					das wir &#252;wer geschrifften in allerben weg, so vil habend, das ir<lb/>
					mitt un&#223; und allen nachkommen, bi&#223; uff die zu&#870; k&#252;nfft unsers haylanden<lb/>
					Jesu Christi reden werden. Der herr gott welle &#252;ch vergeltung<lb/>
					thun aller &#252;wer thurer arbait, und w&#228;re rub geben nach di&#223;er<lb/>
					zu&#870; by Christo Jesu des wort, rich und herrlich fait, ir geh&#246;rt<lb/>
					u&#223; gesprait, vert&#228;digt und tr&#252;wlich geforderet haben. Er welle<lb/>
					D.<lb/>
					&#252;ch nach langs leben och hie verlichen zu&#870; unsere allen tr&#228;sten<lb/>
					und erlabunken. Erwirdiger her und gottes, ir wellend uns<lb/>
					armen die frommio und gelerten herren und bru&#870;der und mittgehalten,<lb/>
					dem dienst des herren w&#228;rt. &#252;ch lassend gru&#870;y, zantz<lb/>
					gemeinembietiglich, die diener un&#223;er kilch alle. Lassend unser kilchen<lb/>
					haben<lb/>
					und uns 5 v&#228;tlichen tr&#246;uw allweg befolchen sin.<lb/>
					d.<lb/>
					zu&#870; S. Gallen, 28.<lb/>
					erwirde williger<lb/>
					Ioann Ke&#223;ler.<lb/>
					Ich last genion gantz flichts und crembietung, Josua<lb/>
					mich son minem herren divier<lb/>
					Was n&#252;wir zitung, befolchen mir allweg dem<lb/>
					herren Liner &#252;ch ze schriben.
					Dem erwirdiger, hoch- wol<lb/>
					gelerten herren M. Hainrichen<lb/>
					Bullinger, der statt Zurich,<lb/>
					tr&#252;wen und f&#252;rnemme diener<lb/>
					in des herren wort.<lb/>
					minen lieben herren und<lb/>
					vatter abzit zu&#870; vorgeren.<lb/>
					S.<lb/>
					De libris<lb/>
					meis Ioannes<lb/>
					Re&#223; heri Sangallensem<lb/>
					epistola mense<lb/>
					1573.
				</p>
			</div>
		</body>
	</text>
</TEI>