<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9263" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN (Doktoren) Johann Nikolaus Stupanus / Basel, 30. März 1573</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 377,2572</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>David Setzer hat sich by den sinen errflagt, das von imm das gällt</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9263">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1573-03-30" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p3082" cert="high">
						<!--
						<surname cert="high">Stupanus</surname>
						<forename cert="high">Johann Nikolaus</forename>
						<graphic type="portrait" url="portraits/3082_Stupanus_Johann_Nikolaus.jpg"/>
						<ref type="wikipedia" target="https://en.wikipedia.org/wiki/Johann_Nikolaus_Stupanus"/>
						<ref type="gnd" target="https://d-nb.info/gnd/120745984"/>
						-->
						<roleName ref="g20" type="pl" role="Doktoren" cert="high"/>
					</persName>
					<placeName source="l28" cert="high"><orig>Basel</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9264"/>
					<ref type="prev_chronologically" target="file9262"/>
					<ref type="next_same_sender" target="file9271"/>
					<ref type="prev_same_sender" target="file9262"/>
					<ref type="next_with_sender_as_addressee" target="file9271"/>
					<ref type="prev_with_sender_as_addressee" target="file9262"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="9263/Autograph/00__E_II_377__fol__2572_r_.tif" n="1"/>
		<graphic xml:id="img2" url="9263/Autograph/01__E_II_377__fol__2572_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					d.<lb/>
					mit Setzer hat sich by den sinen ercklagt, das von<lb/>
					imm das g&#228;llt, das in brieffen verloren von imm s&#246;lle u&#223;<lb/>
					dem sinen widerlegt werden, so er doch ermer sye dann<lb/>
					das ers wider legen m&#246;ge, ouch mitt gu&#870;ten tr&#252;wen u&#223;<lb/>
					bericht, das imm bevolhen worden, darzu&#870; imm hie wol by imm<lb/>
					selbs bew&#252;st sye, das er da kein h&#252;t, sine schwesch<lb/>
					haben habe. S&#246;mlichs habend h&#252;t sinen schw&#228;ger<lb/>
					f&#252;rgebracht, und beduret mich s&#246;mlicher handel<lb/>
					nitt wenig, denn der David erbarmpt mich, diewyl<lb/>
					imm tr&#252;wen, das er uffr&#228;cht sye und nitt ged&#228;ncken<lb/>
					kan, das er mitt verschl&#228;hen des g&#228;llts ein stals&#223; gepruche.<lb/>
					hien&#228;ben mag und kan ich aber, das ouch warhafft<lb/>
					sagen, das ich hierinn brieff, weder wenig von<lb/>
					gef&#228;lt hab. Dann den brieff der mir von Chur<lb/>
					zu&#870;gesandt, den hab ich imm sampt gew&#228;sen minen brieffen<lb/>
					zu&#870; verantwortet, darby h. julius gew&#228;sen und darumb<lb/>
					z&#252;gen kan, wiewol ich gentzlich achten, ir wurdint<lb/>
					f&#252;rg&#228;ben ouch one ein z&#252;gen glouben. Zwaren<lb/>
					von w&#228;gen miner vilfaltigen gesch&#228;fften, hab ich lang<lb/>
					nitt gew&#252;st, wenn ich die brieff uffg&#228;ben und<lb/>
					getr&#252;wt hat, nachdem ich von h. Thobia, bericht w&#228;rd,<lb/>
					ir kein brieff empfangen h&#228;ttind, bi&#223; da&#223; zu&#870;letst<lb/>
					H. Lulius mir widerumb zue ged&#228;cht mu&#870;&#223; bracht, das<lb/>
					ichs David Setzern geben und vertruwt hat. Der<lb/>
					gedachte, David kamm de&#223; vorigen jars mitt sinen<lb/>
					schwager zu&#870; mir und bez&#252;get, hochlich, das er den<lb/>
					pangnet oder briech, die er von mir empfangen, mitt gu&#870;ten<lb/>
					getr&#252;wen h. doctorum Zwynggern &#252;berliert h&#228;tte.<lb/>
					Daruff ich imm antwortet, das ich kein zwyfel an siner<lb/>
					tr&#252;w und noch vil minder anz dott zwinggers tr&#252;w<lb/>
					ha&#868;tte. Ich h&#228;tte aber in minem brieff an h. d. mitt<lb/>
					gedacht des Churer brieffs und u&#223; derselben ursach<lb/>
					inn danniden u&#223;truckenlich gesagt, hiemitt schicke<lb/>
					ouch ein brieff, der mir von Chur mitt ettwas yngelegt,<lb/>
					schlo&#223;nem g&#228;llt worden, zu&#870;geh&#246;rig, h. doctor Stappam<lb/>
					mir unbekandt etc. Da David de&#223; nitt absin kondt,<lb/>
					S.<lb/>
					das ich im s&#246;mlichs gesagt, herren daruff, was ich<lb/>
					d.<lb/>
					S.<lb/>
					&#252;berantwort, das alles, diewyl er h. d. Zwings g&#228;ben,<lb/>
					Daruf ich widerum sagt, diewyl aber hertzd. Zwingger
					s&#246;mlichen brieff nitt empfangen hat, den ich &#252;ch aber<lb/>
					g&#228;ben hab, so mu&#870;&#223; er zwaren verloren sin. Daruff<lb/>
					David anwortet, das were aber one sin schuld besch&#228;hen<lb/>
					sind ouch, ir eerender herr und lieber bru&#870;der<lb/>
					Dem<lb/>
					de&#223; vorigen jars, alls ir hinuff in &#252;wer vatterland,<lb/>
					mir kummen, und alls ich mich anhu&#870;b<lb/>
					reysetend zu&#870;<lb/>
					vor &#252;ch zu&#870; entschuldigen, das durch min schuld de&#223;<lb/>
					&#252;wern n&#252;t weder versumpt noch verloren were,<lb/>
					wort fr&#252;ntlich und schreiben<lb/>
					empfiengend ir mir<lb/>
					an der sach were nitt so vil gel&#228;gen, das man<lb/>
					vil redt darvon gebruchen s&#246;llt. U&#223; welchem r&#228;ch<lb/>
					domalen verstu&#870;nd, das u&#223; s&#246;mlicher sach kein r&#228;chts<lb/>
					handel f&#252;rohin ge&#252;pt, wurde w&#228;rdts und sindt<lb/>
					dann vil mittlydeus hab mitt Davidts d&#252;rfft und<lb/>
					ich inn di&#223; stu&#870;cks gar nitt argenvolnig hallt, dorumb<lb/>
					das er alle zyt von mencklichem ein gu&#870;te z&#252;gnu&#223;<lb/>
					b&#246;sen<lb/>
					der fromkeit gehept und deshalb zu&#870;geschicken, das<lb/>
					der brieff wie u&#223; unfal dann siner be&#223;heit und<lb/>
					verloren ist, langt an &#252;ch f&#252;rgeliepter herr min<lb/>
					gar fr&#252;ntlich pitt, ir w&#246;llind sich g&#228;rind, imm<lb/>
					erzeygen und r&#228;chnung haben siner armu&#870;t. F&#252;ro,<lb/>
					S.<lb/>
					wirt ich mich, und arbeit derwachsen man, das<lb/>
					u&#223; denen mir mu&#870;y und arbeit gewachsen mag, da<lb/>
					ich doch sunst gnu&#870;g in and w&#228;g beladen bin und mitt<lb/>
					denen, so ich sy andern befilch und zu&#870; antworten<lb/>
					&#252;bergib, wie unschuldig ich joch bin, doch geacht<lb/>
					wirt, wenn es f&#228;lt, das ich an irem unnd schuld,<lb/>
					tragen. Hiemitt sind gott bevolhen, und n&#228;mend di&#223;<lb/>
					schryben mir zu&#870; gu&#870;ten uff. Datum Z&#252;rych<lb/>
					martii anno 1573.<lb/>
					Bullinger.<lb/>
					30.<lb/>
					gru&#868;nsti.<lb/>
					Dem hochgelerten zu&#870; d&#246;rgeliepten bru&#870;der,<lb/>
					herren und f&#252;rgeliepten bru&#870;der diser zyt zu&#870;<lb/>
					b&#228;rgel.<lb/>
					1546.
				</p>
			</div>
		</body>
	</text>
</TEI>