<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9334" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN [Matthias Holzwart d.J.], 27. Mai 1573</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 378,1923</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Uewer schryben deß datum zu Rappolzwyler den 7 Maii deß jars, belangend Heinrychen Mawhus</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9334">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1573-05-27" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p8295" cert="low">
						<!--
						<surname cert="low">Holzwart d.J.</surname>
						<forename cert="low">Matthias</forename>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9335"/>
					<ref type="prev_chronologically" target="file9333"/>
					<ref type="prev_correspondence" target="file9313"/>
					<ref type="prev_correspondence_reaction" target="file9313"/>
					<ref type="next_same_sender" target="file9336"/>
					<ref type="prev_same_sender" target="file9330"/>
					<ref type="prev_same_addressee" target="file9313"/>
					<ref type="next_with_sender_as_addressee" target="file9336"/>
					<ref type="prev_with_sender_as_addressee" target="file9330"/>
					<ref type="prev_with_addressee_as_sender" target="file9313"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9334%2FKopie%2F00%20E_II_378__fol__1923_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9334/Kopie/00 E_II_378__fol__1923_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9334%2FKopie%2F01%20E_II_378__fol__1923_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9334/Kopie/01 E_II_378__fol__1923_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/9334%2FKopie%2F02%20E_II_378__fol__1923_a_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">9334/Kopie/02 E_II_378__fol__1923_a_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/9334%2FKopie%2F03%20E_II_378__fol__1923_a_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">9334/Kopie/03 E_II_378__fol__1923_a_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1923.<lb/>
					Eermmer, acht ewer, lieber herr und gu&#870;ter fr&#252;nd, min willig<lb/>
					dienst und fr&#252;ntlicher gru&#870;&#223; und alles gu&#870;ts, sye &#252;ch jeder zytt<lb/>
					bevor an, &#252;wer schryben, de&#223; datum zu&#870; Rappoltzwyler den<lb/>
					bery di&#223; jais, belangend Heinrychen, Naweren hab ich wol<lb/>
					empfangen. Sind ist nitt minder &#252;cher, kerer ist zu&#870; mir kommen,<lb/>
					empfangen, hatt an ist nicht begu&#868;rt, das ich Heinrichen M&#252;neren<lb/>
					sines haltens ein schyn in geschrifft gestellt, de&#223;en er sich<lb/>
					getr&#246;sten habe mittailen w&#246;lle. Daruf ich im geantwort,<lb/>
					Das ich s&#246;mlichs keins w&#228;gs thu&#870;n k&#246;nnen, prude mir ouch nitt zu<lb/>
					dann so er in von unseren gnedigen herren beg&#228;ren wurde ein<lb/>
					zummi&#223; sines wolhaltens, wurde im die abgeschlagen, als in<lb/>
					deren statt er nitt wonen m&#246;ge, und in deren statt der burgerischen<lb/>
					ouch u&#223;eren vil sind, die von gedachtem m&#252;weren umm<lb/>
					das iren gebracht, darum sy im ouch &#252;bel zu&#870; und nachreddt,<lb/>
					S&#246;lte ich nun einem s&#246;mlichen einen schin sines wol haltens<lb/>
					den hinder minen gnediger herren, deren burger und diener<lb/>
					bin, m&#246;chte mir s&#246;mlichs nitt allein von minem herren<lb/>
					&#252;bel uffgenommen werden, sunder ouch von burgeren und u&#223;halten<lb/>
					die in klag g&#228;gen im stand verwissen. Darum werden<lb/>
					der ich mich in dise sach nienen inbu&#223;en und im min zu&#870;glichen<lb/>
					mu&#223; sines, wol haltens gar nitt g&#228;ben. Welle ouch nitt, das ein<lb/>
					s&#246;mliche min geschrifft wider, die so uff in klagend herf&#252;r ze<lb/>
					gen und gelegt werde, dardurch ich ouch m&#246;cht geschulten und<lb/>
					in minem ampt verkleinert werden. Sye mir glichwol von<lb/>
					herzen beid, das er mitt sinem gwerck nitt anders gefaren, dann<lb/>
					das biderbe l&#252;th an im so vil mu&#868;&#223;en verdienen und dardurch<lb/>
					ouch die statt Z&#252;rych geschulten wirdt, welle darum nitt<lb/>
					das weder ich noch min nupt dardurch erst ouch geschriben,<lb/>
					Das aber min gnediger herr &#252;ch<lb/>
					werde.<lb/>
					erlegt, an mir zu&#870; erkundigen, wie obvermelter Heinrych<lb/>
					Marer<lb/>
					u&#223;ert halb der schulden handlung sich vormalen<lb/>
					gehalten, und das ich s&#246;mlichs sinen gnaden durch &#252;ch in<lb/>
					schrifftlichem bericht zu&#870; kommen, la&#223;e, kan ich s&#246;mlich, es<lb/>
					minem gnedigen herren nitt abschl&#228;chen, als deren gnaden<lb/>
					Und so viel<lb/>
					zu&#870; dienen ich ieder zytt ganz willig bin.<lb/>
					mir dann zu&#870; w&#252;ssen von gedachtem Heinrychen m&#252;reren<lb/>
					ist er vestert siner handlung, die in in in ir sinem unfulgebracht<lb/>
					erbans und gu&#870;ts wanndels gew&#228;sen, ist unser r&#228;chten waren<lb/>
					distains, unndt gu&#870;ts man edels gewa&#223;en, in ist ouchten r&#228;chten, das ich<lb/>
					1538.
					im jar Christi 1564 von sinen meisteren der zunfft zu&#870;<lb/>
					den stattman, zum zw&#246;lfer erwellt und von einem eerstammen<lb/>
					radt in den grossen radt, der 200 angenommen ist, den ouch<lb/>
					beste&#223;en, hatt bi&#223; uff sinen unfal, sines uffstan und verderlich<lb/>
					mitt siner eeren hu&#223;frauwen, hatt er er eerlich huss<lb/>
					gehalten und by iren kinder gehept. Er hatt einen<lb/>
					erlichen vatter gehept m. Hansen Mureren der lang de&#223;<lb/>
					gno&#223;en radts gewaesten, min gnedig herren im ouch zwey eib<lb/>
					empter und Schaffneryen vertruwt. Daruff er ouch im jar<lb/>
					Christi 1561 zum zunfft meister erw&#246;llt und in den kheilig<lb/>
					radt genommen ist, den er bi&#223; in sin end erlich bes&#228;ssen<lb/>
					sive geschw&#252;sterpte und verfr&#252;ndeten sind<lb/>
					den hatt<lb/>
					liche cl&#252;th und tragend gro&#223; leid sines unfals. Insonders<lb/>
					hatt er einen bru&#870;der Josen Mareren ein fast geschikten,<lb/>
					und kunstlichen indelschen, der ouch in den gro&#223;en radt<lb/>
					genommen ist in dem 1572. jar.<lb/>
					g&#228;gen mir als g&#228;ben<lb/>
					gon sinem pfarrer, hatt er sich alle zytt, als ein g&#252;nstiger<lb/>
					und bystandiger der waren r&#228;chten religion und sunst ouch<lb/>
					fr&#252;ntlich erzeigt,<lb/>
					So vil ist mir zu&#870; w&#252;&#223;en von<lb/>
					melten Heinrych m&#252;rers sachen. Bitter, ir wellind minem<lb/>
					gnedigen herren anbieten mine willige dienst und fr&#252;ntlich<lb/>
					gru&#870;&#223; mitt bitt, das s. g. disen minen bericht, in<lb/>
					gnaden von mir uffn&#228;mme.<lb/>
					Min lieber son Hans Ru&#870;gern<lb/>
					Dolff la&#223;t &#252;ch fast fr&#252;ntlich gru&#868;&#223;en und emb&#252;t sich<lb/>
					gen &#252;ch aller lieb fr&#252;ndschafft und gu&#870;tts. Verstand ouch ir<lb/>
					di&#223; min antwort uff &#252;wer schryben im besten<lb/>
					und sind der<lb/>
					gnaden gottes tr&#252;wlich bevolen. Datum Z&#252;rych, den<lb/>
					gnaden, gottes tr&#252;wlich bevolen<lb/>
					Heinrych Bullinger, der elter<lb/>
					diener der kyrchen Z&#252;rych.<lb/>
					zum gro&#223;en m&#252;nster etc.
					1534.
					Antwort dem h von<lb/>
					Rappoltzstein von W&#228;gen<lb/>
					M&#252;rsig<lb/>
					Heinrych<lb/>
					1.
				</p>
			</div>
		</body>
	</text>
</TEI>