<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9355" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Hug (Hugo) d.Ä. / Glarus AN Heinrich Bullinger / Zürich, 16. Juni 1573</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 44, p. 347-348</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>es wunderet gutthertzig lütt vest übel, wie es doch in Frankreich stande</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms F 58,647 ff.</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9355">
				<correspAction type="sent">
					<persName ref="p8039" cert="high">
						<!--
						<surname cert="high">Hug (Hugo) d.Ä.</surname>
						<forename cert="high">Johannes</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11102280"/>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
					<date when="1573-06-16" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9356"/>
					<ref type="prev_chronologically" target="file9354"/>
					<ref type="next_correspondence" target="file9365"/>
					<ref type="prev_correspondence" target="file9335"/>
					<ref type="next_correspondence_request" target="file9365"/>
					<ref type="prev_correspondence_request" target="file9335"/>
					<ref type="prev_correspondence_reaction" target="file6495"/>
					<ref type="next_same_sender" target="file9365"/>
					<ref type="prev_same_sender" target="file9335"/>
					<ref type="next_same_addressee" target="file9356"/>
					<ref type="prev_same_addressee" target="file9352"/>
					<ref type="next_with_sender_as_addressee" target="file9365"/>
					<ref type="prev_with_sender_as_addressee" target="file9335"/>
					<ref type="next_with_addressee_as_sender" target="file9356"/>
					<ref type="prev_with_addressee_as_sender" target="file9352"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9355%2FAutograph%2F00%20Ms%20A%2044%20(347)_00002.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9355/Autograph/00 Ms A 44 (347)_00002.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9355%2FAutograph%2F01%20Ms%20A%2044%20(347)_00003.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9355/Autograph/01 Ms A 44 (347)_00003.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					S.<lb/>
					1547.<lb/>
					Min fr&#252;ntlichen gru&#870;tz willigen dienst und alles gu&#870;tz zu&#870;vor. Erwirdiger<lb/>
					getr&#252;wer, lieber herr gf&#228;tter. Es wundertt gu&#870;tthertzig l&#252;tt vast &#252;bel, wie es doch<lb/>
					in Franckrych standi, so manherley reden und sagen zu&#870; uns kh&#246;ment. Ettlich hand<lb/>
					brocht Roschella sige von den k&#252;ngischen ingrunnen. Die anderen hand gsagt, es<lb/>
					habint, die von Roschola ein u&#223; sol gethalten und haben dem k&#252;nig in die<lb/>
					houptl&#252;tt erschlagen; doch habint sy ouch gro&#223;en schaden an gu&#870;tten kriegsl&#252;tten<lb/>
					gelitten, und sye die statt geschriben noch uffr&#228;cht. Disb hat ein f&#252;rn&#228;mer<lb/>
					man von Schwitz, houptman Schu&#870;lern selbs gesagt. Unser herr<lb/>
					schu&#870;ler, als er samstags spatt, den 13. iunii von Baden geritten wellen,<lb/>
					hatt er imm abscheid min herren die Eidgnossen gfraget, oder n&#252;tt n&#252;ws verhanden.<lb/>
					Glarus heim bringen k&#246;nnen. Hatt<lb/>
					das er sytte herren und solwitz geantwort,<lb/>
					man ab herg von Schwitz geantwort. Es syge in kurtzer zytt ein uffal<lb/>
					u&#223; f&#246;schalla besch&#228;chen, die k&#252;ngischen angriffen und habuit zu&#870; beden, sytten<lb/>
					ritterlichen gekempfft, und habe ouch zu&#870; beden sytten vil redlicher l&#252;tten<lb/>
					gekostet, doch habint die k&#252;ngischen das f&#228;ld schalten, yri figid hinder sich<lb/>
					widerumb in die statt getryben und vil gefangen, und achte man<lb/>
					es sygint inn dem strytt, ob den 30 nun von dem besten adel erleytt worden,<lb/>
					scharmutz oder schlachten<lb/>
					und als er gfraget, ob ouch die Eidgno&#223;en by disem<lb/>
					gsin, habe er geantwort dorvon hab er n&#252;tt gh&#246;rt. Synd kumpt ein sag<lb/>
					es sygint die eidgno&#223;en ouch by disem strytt gsin und sigint deren vil<lb/>
					und kummen. Wir koment ouch n&#252;tt vern&#228;nnen, ob Mongomeri denen von<lb/>
					anderi habint gseytt, sagt unser j. sumann, das<lb/>
					Reshallen zu&#870;gsetzt habe.<lb/>
					Roschella, n&#252;mmen enthalten<lb/>
					were jetz der k&#252;ngischen gr&#246;sti g&#246;ppstung, das sich<lb/>
					wurdi m&#246;gen; dan sy s&#228;ttent kein pulver mee in der statt, und so<lb/>
					S.<lb/>
					und w&#252;&#223;ent wir allso kein<lb/>
					es inen, da mangleti, so were yr ding u&#223; etc.<lb/>
					S.<lb/>
					gw&#252;sten grund. Darumb, so yr ettwas gr&#252;ntlichs halben, das zu&#870; trost unserer<lb/>
					kilchen dienen m&#246;cht, ist unser pytt gessent uns das mittilen,<lb/>
					Demnach sagt mir herr houpt, fridli Schu&#870;ler, das die kriegsl&#252;tt<lb/>
					die von Venedig oder u&#223; Italia kompt, anz&#252;gint, das do inen ir houptman<lb/>
					Lussin hab urloub g&#228;ben wellen, hab er sy all zu&#870;sam uff ein<lb/>
					glaus beru&#868;ffen la&#223;en, und sy mit denen worten geurloubet, lieben sid,<lb/>
					gno&#223;en. Ich hatt &#252;ch uff 6 monat dienst zu&#870;gesagt. Nun kan ich, es aber<lb/>
					n&#252;tt halten, und tragent dara w&#228;der die Venediger noch, ich schuld<lb/>
					dann, dan sy und ich &#252;ch vast ungeren verloubent. Aber es haltent<lb/>
					die f&#252;rsten und herren den Venedigeren, so vil an, das sy &#252;ch urbulen<lb/>
					mu&#868;&#223;ent. U&#223; was ursachen ist jetz n&#252;tt von n&#246;tten ze melden etc. So bald<lb/>
					yr aber heim komen werdent, werdend ir widerumb dienst han etc.<lb/>
					und meinter jetz houptman Schu&#870;ler und ander, es syge wol alsbald angschiret,<lb/>
					das alli poteritaten mitt hilff der eidgnossen, yr macht werdint in Franckrych<lb/>
					wider die Hugonoten anwenden. Jetz kumpt die sag, es werde ein<lb/>
					n&#252;wer uffbruch von Eidgnossen in Franckrych besch&#228;hen; doch zeigt unser<lb/>
					h. aman darvon n&#252;tt an. Und land sich die sachen wunderbar und<lb/>
					schrockenlich ans&#228;hen. Gott welle es alles zu&#870; sinem lob und fer und zum<lb/>
					Es gru&#868;&#223;ent &#252;ch vil, ja<lb/>
					triumph siner helgen kilchen wenden. Amen.<lb/>
					all gu&#870;tt herren und fr&#252;nd. Und littent &#252;ch, wellent sy ieder zytt, gruntlich<lb/>
					berichten, damit sy u&#223; dem zwyfel kummen m&#246;gent etc. Es gru&#870;&#223;t &#252;ch<lb/>
					ouch min hu&#223;frow und min volck. Datum den 16. iunii anno 53.<lb/>
					H. Hugo tuus Claronis.
					Dem frommen, erwirdigen, wolgelerten herren<lb/>
					Meister Heinrychen Bullinger, pfarrhern zum<lb/>
					kiro&#223;en M&#252;nster, zu&#870; Z&#252;rich, minen lieben und<lb/>
					herr&#246;&#223;en meinster, zu&#870; Z&#252;rich, gu&#870;ttern, pfaren, zurten,<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>