<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9363" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Heinrich Bullinger] AN Tobias Egli (Iconius, Götz) / Chur, 23. Juni 1573</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 342,726 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Uß Costantz. 23. Junii 1573. Unser Landsfürst unser gnediger f. und h. Ertzhertzog Ferdinand von Oesterrych ist vor einem monat</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9363">
				<correspAction type="sent">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<date when="1573-06-23" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p8016" cert="high">
						<!--
						<surname cert="high">Egli (Iconius, Götz)</surname>
						<forename cert="high">Tobias</forename>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Tobias_Egli"/>
						<ref type="gnd" target="https://d-nb.info/gnd/1089466366"/>
						-->
					</persName>
					<placeName source="l98" cert="high"><orig>Chur</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9364"/>
					<ref type="prev_chronologically" target="file9362"/>
					<ref type="next_correspondence" target="file9366"/>
					<ref type="prev_correspondence" target="file9358"/>
					<ref type="next_correspondence_request" target="file9366"/>
					<ref type="prev_correspondence_request" target="file9352"/>
					<ref type="next_correspondence_reaction" target="file9382"/>
					<ref type="prev_correspondence_reaction" target="file9358"/>
					<ref type="next_same_sender" target="file9366"/>
					<ref type="prev_same_sender" target="file9356"/>
					<ref type="next_same_addressee" target="file9382"/>
					<ref type="prev_same_addressee" target="file9358"/>
					<ref type="next_with_sender_as_addressee" target="file9366"/>
					<ref type="prev_with_sender_as_addressee" target="file9356"/>
					<ref type="next_with_addressee_as_sender" target="file9382"/>
					<ref type="prev_with_addressee_as_sender" target="file9358"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9363%2FKopie%2F00%20E_II_342__fol__726_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9363/Kopie/00 E_II_342__fol__726_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9363%2FKopie%2F01%20E_II_342__fol__726_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9363/Kopie/01 E_II_342__fol__726_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/9363%2FKopie%2F02%20E_II_342__fol__727_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">9363/Kopie/02 E_II_342__fol__727_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/9363%2FKopie%2F03%20E_II_342__fol__727_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">9363/Kopie/03 E_II_342__fol__727_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					16.<lb/>
					Ab&#223; Costantz, 23.<lb/>
					iunii, 1533.<lb/>
					und n&#228;nder von Gesspf&#252;rst, unser gnediger frowat h. ertzhertzog<lb/>
					Ferdinand von Oesterrych ist vor einem monat mitt gnaden<lb/>
					ene einiche beschwerd und schatzung von uns abgescheiden<lb/>
					hatt glich woll alle sine erblender geschetzt, insonders die<lb/>
					graffschafft Tyrol. Gott w&#246;lle uns jeder zytt in sinen gnaden<lb/>
					erhalten.<lb/>
					Das korn schlecht by uns einen merckt uff<lb/>
					den anderen ab und wirtt von fr&#246;mbden unbekanten l&#252;then<lb/>
					gro&#223;er f&#252;rkouff getriben. Die ainem sag ist, der bapst und<lb/>
					der k&#246;nig in Hispanien verlegind den Venedigern den pa&#223;i, das<lb/>
					dahar de Venediger<lb/>
					zwen wenig, getreydts zukommen, m&#246;re<lb/>
					allenthalben befelt l&#252;th haben s&#246;llend, die inen die frucht hin<lb/>
					und har und insonders im bri&#223;g&#246;w ynkorffind, wie th&#252;wr<lb/>
					inen das korn angebotten wirtt niemendts sys. Wer n&#252;ben inen<lb/>
					et was ouch haben reil, mu&#870;&#223; ouch so th&#252;ter nemen oder mainen<lb/>
					das zu&#870; besorgen, wo s&#246;llichs nit abgestelt, werdendt wirde<lb/>
					wenig, woll feyle haben. Doch last unser landtf&#252;rst uff<lb/>
					s&#246;mliche l&#252;th sin sp&#228;ch und kundtschafft machen. Dises<lb/>
					schrib ich &#252;ch vertruwter meinung zu&#870;. Hiem&#252;ben schicken ich<lb/>
					hie yngeschlo&#223;en zu&#870;gangen, so kurtz verschiner tagen<lb/>
					&#252;ch ouch<lb/>
					Leon u&#223; Franckrych von einem gu&#870;ten fr&#252;ndt<lb/>
					mir von<lb/>
					zu<lb/>
					so inen<lb/>
					Leon u&#223; Franckrych<lb/>
					1558.<lb/>
					S.<lb/>
					Von zytungen habend wir nichts dann von Roschellen, vor<lb/>
					sich der k&#246;nig abmarteret und vill volcks verloren hatt,<lb/>
					derma&#223;en, das schier nieman me gern z&#252;hen wil und z&#252;chen<lb/>
					der meist teyl der bel&#228;gerung darvor ab. Glichwol der<lb/>
					k&#246;nig frisch volck uffgemandt hatt den 20. iunii da zu&#870;<lb/>
					schiven.<lb/>
					Die in babend statt fallend immer heru&#223; und thu&#870;nd gro&#223;en<lb/>
					schaden. Sy habend f&#252;r, ir Roschellen, dan ouch ein pfangen nit vilang<lb/>
					nach ir ankunft f&#252;r Roschellen. Dan sy u&#223; der stadt heru&#223;<lb/>
					in ir l&#228;ger gefallen und bi&#223; in 500 erschlagen, ouch ire und<lb/>
					der Frantzosen Henry bi&#223; in 14 genommen, das gesch&#252;tz aber das
					sy in verwarnung gehept, mertheils vernaglet und etlichs in die<lb/>
					statt gebracht, und ist hier&#228;ben, die sag, der schad sye gr&#246;&#223;en<lb/>
					dan man noch w&#252;&#223;e.<lb/>
					Der k&#246;nig hatt die statt zu&#870; wa&#223;er und land bel&#228;geret,<lb/>
					das iren ein zytt n&#252;tt hatt m&#246;gen zu&#870;kommen. Aber der graff<lb/>
					von Montgomerii, der k&#246;nig Heinrichen, im Thurnier, umb<lb/>
					gebracht und u&#223; dem mord zu&#870; Pary&#223; kum ertrunnen ist,<lb/>
					ouch in Rhoman, gelegen, 2. mornaten k&#246;nig, so s&#228;glen, ettiglichen,<lb/>
					ist u&#223; Engelland vor 2 monaten mitt 60 s&#228;glen, etlich<lb/>
					sagend, so schiffen in einer iuste ankommen, unwytt von<lb/>
					schella und in diser fartt by 30 schiffen mitt gu&#870;ter unnd<lb/>
					getreyd eroberet. Der hatt 3 schiff in die schantz geschlagen,<lb/>
					und allweg zwey la&#223;en z&#246;men binden, daryn l&#252;tz m&#252;nig<lb/>
					und getreytt gethon und die schiff mit<lb/>
					w&#252;ll seken<lb/>
					und die habend<lb/>
					f&#252;r das gesch&#252;tz umbhenckt und verwartt.<lb/>
					mitt gewaltigem schie&#223;en durch de&#223; k&#246;nigs armada getrungen,<lb/>
					und sind gl&#252;cklich in Roschella kumen. Man schribt die<lb/>
					schiff gigind ger&#252;st und inzu&#870;s&#228;chen gewest, wie gewaltig<lb/>
					und die k&#246;nigischen habind vermeint der Th&#252;fel<lb/>
					selbs kumme dahar. Und sind also, die in der statt widerumb<lb/>
					gesterckt und gespeyset und mitt munition vers&#228;hen etc.<lb/>
					und ist zwaren ein wunder, das sy s&#246;mlichs ze w&#228;gen<lb/>
					gebracht, dan der k&#246;nig vor Roschella in das meer etlichen<lb/>
					mitt hohen ma&#223;b&#246;nnen versancken la&#223;en, inen damitt<lb/>
					den pa&#223; und das portt zu&#870; verlegen, das inen vom meer n&#252;tt<lb/>
					zu&#870;kommen m&#246;ge, das hatt aber n&#252;tt gehulffen.<lb/>
					S.<lb/>
					d.<lb/>
					S.<lb/>
					Man schribt, das der k&#246;nig nunme sid dem begangnen<lb/>
					mordt zu&#870; Pary&#223; in die habe0000 man und darunder f&#252;rnemmen,<lb/>
					verloren habe, also das er wenig r&#228;chter von herren<lb/>
					und adel me an dem hoff hatt. Dorum ouch der k&#246;nig alle<lb/>
					die soll verfl&#252;chen, die im zu&#870; diser sach geradten und soll<lb/>
					kurtzum eines fridens beg&#228;ren, und ist die sag, die eygenothen<lb/>
					begyrind de&#223; fridens ouch, doch zu&#870; versicherung, w&#246;llind sy<lb/>
					inhalten
					1555.<lb/>
					1547.<lb/>
					inhalten die stett all, die sy diser zytt inhaltind und darzu&#870;<lb/>
					orlientz Calles und Metz in welchen stetten allen, sy iren<lb/>
					glouben, w&#246;llind predigen lassen und iren gots dienst halten.<lb/>
					satzungen vom konig, sy ouch in in in iren befetzen und keine<lb/>
					satzungen vom k&#246;nig haben. Allein m&#246;ge er zu Bernatores<lb/>
					zu&#870;m zeichen, das sy in f&#252;r iren herren und k&#246;nig<lb/>
					erkennind, da vermeint man er werde inen zu&#870; willen werden,<lb/>
					doch Metz nit la&#223;en und sol allbereitt alle unru&#870;w in<lb/>
					Langendocken gessillet sin etc.<lb/>
					Die geistlichen sind kurtzlich zu&#870; Papy&#223; by einandren<lb/>
					gewesen und dem k&#246;nig bewilliget zweimal hundert tusend<lb/>
					kronen oder duggaten und sinem bru&#870;der zu&#870; u&#223; st&#252;wr hundert<lb/>
					und f&#252;nftzig tusend<lb/>
					dan de&#223; k&#246;nigs bru&#870;der der hertzog von<lb/>
					Anion der k&#246;nig in<lb/>
					Boland worden, sol in kurtzer zytt u&#223;<lb/>
					Franckrych ziechen.<lb/>
					de&#223; Italia<lb/>
					biett geschriben und durch die da dannen kumend gesagt,<lb/>
					das der T&#252;rggisch keyser selym abgestorben und sin sun<lb/>
					keyser worden und den Venedigern den fryden abk&#252;nt.<lb/>
					Die Venediger aber habind ir bottschafft uff R&#228;gusa gesandt,<lb/>
					die habe man schm&#228;chlich gehalten und nit w&#246;llen h&#246;ren. Darum<lb/>
					die Venediger von n&#252;wem ir ersinal r&#252;stind etc. Darg&#228;gen<lb/>
					wirtt gesagt, an dem allem sye n&#252;tt und best&#228;nde, der fryd<lb/>
					sy ouch der<lb/>
					zw&#252;schen dem Th&#252;rggen und Venedigen, dorumb<lb/>
					Eydgno&#223;en fenlysgeurloupt, die under houptman Lu&#223;y in den<lb/>
					die<lb/>
					besatzungen etlicher stetten Itali&#281;, gel&#228;gen.<lb/>
					Syn<lb/>
					wirtts mittbringen, wie es imm grund ist etc.
					Dem wolgelerten und<lb/>
					getruwen herren Thobia,<lb/>
					Eglin, pfarreren<lb/>
					zu&#870; Chur zu&#870; S. Martin,<lb/>
					minem lieben herren<lb/>
					minem lieben zu&#870; S. Martin<lb/>
					S.<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>