<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9373" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Hug (Hugo) d.J. / Glarus AN [Heinrich Bullinger], 2. Juli 1573</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 44,387 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Es hat mir grad ietz, als diser bot hinaus wollen, Herr Michel Beldi [oder: Beldius, aus dem Glarnerland]</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms F 63,80v-81r</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9373">
				<correspAction type="sent">
					<persName ref="p8017" cert="high">
						<!--
						<surname cert="high">Hug (Hugo) d.J.</surname>
						<forename cert="high">Johannes</forename>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
					<date when="1573-07-02" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9374"/>
					<ref type="prev_chronologically" target="file9372"/>
					<ref type="next_correspondence" target="file9530"/>
					<ref type="prev_correspondence" target="file9246"/>
					<ref type="next_correspondence_request" target="file9530"/>
					<ref type="prev_correspondence_request" target="file9246"/>
					<ref type="next_same_sender" target="file9530"/>
					<ref type="prev_same_sender" target="file9246"/>
					<ref type="next_same_addressee" target="file9375"/>
					<ref type="prev_same_addressee" target="file9371"/>
					<ref type="next_with_sender_as_addressee" target="file9530"/>
					<ref type="prev_with_sender_as_addressee" target="file9246"/>
					<ref type="next_with_addressee_as_sender" target="file9375"/>
					<ref type="prev_with_addressee_as_sender" target="file9371"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="9373/Autograph/00__Ms__A__44__(387)_00002.tif" n="1"/>
		<graphic xml:id="img2" url="9373/Autograph/01__Ms__A__44__(387)_00003.tif" n="2"/>
		<graphic xml:id="img3" url="9373/Autograph/02__Ms__A__44__(387)_00004.tif" n="3"/>
		<graphic xml:id="img4" url="9373/Autograph/03__Ms__A__44__(387)_00005.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Min dienstwillige und fr&#252;ntlichen gru&#870;tz zu&#870;vor, erwyriger getruwer<lb/>
					lieber herr gfatter. Es hatt mir grad jetz als diser bitt zittung zu&#870;geschickt, darin<lb/>
					Michel, Beldin in einem zu&#870;del, di&#223; hie nachvolgend zytruwt, so zugeschickt, mich<lb/>
					mittel wirt, als dem s&#246;mlichs in gheim ze l&#228;sen vertruwt, das ich inn nienen<lb/>
					verm&#228;ren welle etc.<lb/>
					Ludwig pf&#246;ffer ryttter, schript dem hochtman trilen haben, gschten,<lb/>
					mir mitt zwyfflet, so werdint sch&#228;che l&#252;tt, seltzam zu&#870; schicken, damit ir<lb/>
					Hab nitt mitt underla&#223;en wellen, euch dyse zyttung zu&#870;zeschicken, damit yr<lb/>
					s&#228;hint, das es umb die unseren wol statt etc.<lb/>
					u&#223; Niderlanden sol der duca d' d'Alba dem printzen von Organgen etc. schiff<lb/>
					abgwunnen haben. Allso das n&#252;tt vil ime zu&#870;gesorgen, die zu jarlam werdint,<lb/>
					Ludwig pfiffer etc.<lb/>
					bald derhalben ouch haar la&#223;en mu&#868;&#223;en etc.<lb/>
					Uff den 23. meyen sind die Eidgno&#223;en zu&#870; Roschilla ankummen, und<lb/>
					alsynen de&#223; selbigen tags der hertzog von anzou&#870; sampt anderen f&#252;rsten<lb/>
					und herren entp&#228;ssen zogen und mit groben fr&#246;uden empfangen, und aber<lb/>
					ettlichen w&#228;lchen houptl&#252;tten bevolhen das l&#228;ger zu&#870; bew&#228;ren, sind sy doch<lb/>
					hinu&#223; entz&#228;gen geritten, de&#223; nun die in der statt gwar worden, und<lb/>
					ein uffal gethan, ettlich erst&#228;hen und zwey oder drifaili gewunnen,<lb/>
					Uff den 26. meyen hatt<lb/>
					Jedoch mit schaden wider zu&#870;ruck getryben.<lb/>
					der herzog ein wori heisst S. Z&#252;ngelium lagen undergraben und zersprengt,<lb/>
					dardurch vil wyb und man der hu&#870;zogothen geschediget und umb klumen,<lb/>
					und als man den st&#252;rm wellen anlou&#868;ssen und jederman vast lustlus gsin,<lb/>
					N.<lb/>
					Ist das statt und versorget, de&#223;glichen ouch wyb und man der religion<lb/>
					bene sigent und versorgent, de&#223;glichen ouch wyb und man der religion<lb/>
					so gar vergifft, hand sich h&#228;fftig gwert mit stein werffen und hei&#223;em wasser<lb/>
					sch&#252;tten, das der herzog sin z&#252;g gheisten widerumb abziehen. Uff sollichs<lb/>
					hatt er verschafft, die statt an dryen oren zu beschriben. In hoffnung, die<lb/>
					den 30. Meyen habent, sy bi&#223;<lb/>
					s&#246;lbig in kurtzem ze gw&#252;nnen.<lb/>
					in 300. Wyder u&#223; der statt geschickt. Achtet man allein u&#223; mangel der<lb/>
					profant. Es s&#246;llent ouch n&#252;tt mee dan f&#252;rff oder 200. Mans personen<lb/>
					und so bald wir die statt gw&#252;nnet, als<lb/>
					meer in der statt sin.<lb/>
					unns n&#252;tt zwyfflet, so wurde umb Monteban und anderi n&#252;t meer<lb/>
					sin. Allein ist dem k&#252;nig an dyser statt vil gel&#228;gen.<lb/>
					Dyser tagen ist dem herzogen vom k&#252;ng bottschafft khumen<lb/>
					er zu&#870; einem k&#252;nig in Poland gewelt, und achtet man, er werde
					1558.<lb/>
					sich mit de&#223; abgestorbnen k&#252;nigs tochter verm&#228;chlen. Er wil aber<lb/>
					zum ersten, dem k&#252;nig sin land helffen rumen und als dan erst sin<lb/>
					in ritt thu&#870;n. Es statt umb unseri knecht gar wol, habent zimlich<lb/>
					wolfeil. Ein p&#252;nten win umb 6 kart, ein lieb fleisch unns<lb/>
					zart. U&#223;ert dem la&#868;ger aber ist es alles noch einist th&#252;rer,<lb/>
					Zoffent aber nach inzug der fr&#252;chten werde es ba&#223; feiler. Der<lb/>
					Montgomeri, als er Roschalla entsch&#252;tten wellen. Ist er von unserer<lb/>
					armada abgetryben und zu&#870; r&#252;ck kert und ein in insel in koritamina<lb/>
					ingenummen, daru&#223; ouch vertryben. Die aber zum heil erbr&#228;nt, wei&#223;t<lb/>
					Wir allent wol<lb/>
					niemantz, wo er noch u&#223;lenden werde etc.<lb/>
					unseri widerwertigen, werdint vil anders usg&#252;&#223;en, dem yr<lb/>
					aber khein glouben g&#228;ben s&#246;llent. Dan dyses ist die worheyt, und<lb/>
					d.<lb/>
					Datum Roscheren den 3. iunii de&#223; 73. jars.<lb/>
					anderst mitt.<lb/>
					houptman Thoman oberster der herren<lb/>
					zu&#870; L&#252;zern u&#223; dem l&#228;ger etc.<lb/>
					Di&#223; hab ich lieber zu&#870; gfatter in yl ougeschryben und &#252;ch zu schicken<lb/>
					wellen, uff das, wo ir uns witters zu&#870; berichten w&#252;&#223;int,<lb/>
					uns dasselbig zu&#870;kummen lie&#223;ent. Hiemit sind mitt sampt<lb/>
					den e&#252;weren dem tr&#252;wen gott in sin gn&#228;digen schirm bevolhen<lb/>
					Es gru&#868;&#223;t &#252;ch fr&#252;ntlich, J. Michael B&#228;ldin, ouch min hu&#870;&#223;frow<lb/>
					Datum Blarus, den 2. iulii<lb/>
					und all min volck.<lb/>
					anno 1573.<lb/>
					E. w. f. Hugo zu&#870;<lb/>
					Blarius.
					S.<lb/>
					Dem frommen, eerwirdigen herren<lb/>
					m. Heinrychen Bullingern, pfarrhern<lb/>
					zum gro&#223;en M&#252;nster zu&#870; Z&#252;rich, minem getr&#252;wen<lb/>
					zum gro&#223;en herren und zu&#870; gef&#228;tteren, minem<lb/>
					Zurum.
				</p>
			</div>
		</body>
	</text>
</TEI>