<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9405" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Johannes Hug (Hugo) d.Ä.] AN Heinrich Bullinger / Zürich, zwischen s.d. [Juli] 1573 und s.d. [August 1573]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich ZB</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms A 65,231 ff.</idno>
						<idno subtype="Hinweis">[Korrektur Zürich StA]</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Als ich den vorigen brieff beschloßen und verfertiget hatt kumpt hiezwüschett ein bott uß Franckrych</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9405">
				<correspAction type="sent">
					<persName ref="p8039" cert="low">
						<!--
						<surname cert="low">Hug (Hugo) d.Ä.</surname>
						<forename cert="low">Johannes</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11102280"/>
						-->
					</persName>
					<date notBefore="1573-07-01" notAfter="1573-08-12" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9371"/>
					<ref type="prev_chronologically" target="file9370"/>
					<ref type="next_correspondence" target="file9377"/>
					<ref type="prev_correspondence" target="file9365"/>
					<ref type="next_correspondence_request" target="file9377"/>
					<ref type="prev_correspondence_request" target="file9365"/>
					<ref type="prev_correspondence_reaction" target="file6495"/>
					<ref type="next_same_sender" target="file9377"/>
					<ref type="prev_same_sender" target="file9365"/>
					<ref type="next_same_addressee" target="file9371"/>
					<ref type="prev_same_addressee" target="file9370"/>
					<ref type="next_with_sender_as_addressee" target="file9377"/>
					<ref type="prev_with_sender_as_addressee" target="file9365"/>
					<ref type="next_with_addressee_as_sender" target="file9371"/>
					<ref type="prev_with_addressee_as_sender" target="file9370"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9405%2FAutograph%2F00%20Ms%20A%2065%20(231)_00002.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9405/Autograph/00 Ms A 65 (231)_00002.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9405%2FAutograph%2F01%20Ms%20A%2065%20(231)_00003.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9405/Autograph/01 Ms A 65 (231)_00003.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/9405%2FAutograph%2F02%20Ms%20A%2065%20(231)_00004.tif/full/max/0/default.jpg" n="3"><desc subtype="path">9405/Autograph/02 Ms A 65 (231)_00004.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/9405%2FAutograph%2F03%20Ms%20A%2065%20(231)_00005.tif/full/max/0/default.jpg" n="4"><desc subtype="path">9405/Autograph/03 Ms A 65 (231)_00005.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					den vorigen<lb/>
					Le.<lb/>
					Min gru&#870;tz zu&#870; vor. Lieber herr gfatter, als ich disen brieff beschlo&#223;en<lb/>
					Franckrych.<lb/>
					und pferriget hatt kumpt hiezw&#252;&#223;ett ein hatt u&#223; frechiklich, von<lb/>
					unseren houptl&#252;tten von dannen zu&#870; uns geschickt. Der bringt<lb/>
					sampt einem brieff an unseri g herren, auch die artickel<lb/>
					de&#223; frydes, wie ich sy hie abgeschryben.<lb/>
					u&#223;z&#252;g der f&#252;rn&#228;msten puncten, de&#223; frydes<lb/>
					so k. mt. zu&#870; Franckrych mit den stetten<lb/>
					Rosthelle. Momoban und nymis uffgericht<lb/>
					und beschlossen hatt etc.<lb/>
					das in den 3. obbemelten stetten, die so der n&#252;wen religion sind<lb/>
					by irer religion klyben, doch mitt l&#252;tteren gedingen, das die<lb/>
					predig in dheinen kilchen noch offnen pl&#228;tzen, soll geprediget werden,<lb/>
					dan allein in yren h&#252;seren, m&#246;gen sy die selbig yr religion irem<lb/>
					hu&#223;gsind und anderen yres gloubens predigen la&#223;en.<lb/>
					Ist inen ouch erloubt, das sy die kinder nach irer religion<lb/>
					in yren h&#252;seren t&#246;uffen m&#246;gint la&#223;en. Doch mitt n&#252;tt meer versamlung<lb/>
					glicheo fals<lb/>
					dan 10 personen.<lb/>
					s&#246;llent sy ouch die zu&#870;samen, g&#228;btung<lb/>
					De Christo in yren h&#252;seren one einiche gro&#223;e versamlung halten.<lb/>
					so ist ouch hierin beschlo&#223;en, das alli die edell&#252;tt, so hohe<lb/>
					deo<lb/>
					und nideri gricht zu&#870; verwalten hetten in Franckrych in yren eignen<lb/>
					h&#252;seren ald schlo&#223;eren, wie dan hie ob 1 deren dryen stetten halb<lb/>
					begriffen ist herren hu&#223;gesind. Doch one einiche gr&#246;&#223;eri versammen,<lb/>
					lung, dan wie hie ob l&#252;tt predigen la&#223;en m&#246;gen und die<lb/>
					Doch 400 k&#252;rich<lb/>
					mit<lb/>
					zu&#870;samme gibung der ehr beschlie&#223;en.<lb/>
					und ouch z&#228;hen mil w&#228;gs umb die statt Parys<lb/>
					sinem hoffgsind were<lb/>
					wirdt und preydt, s&#246;llend sy sich<lb/>
					sollichestes alles enziehen, vermiden<lb/>
					und dhein predig ald versamlung n&#252;tt halten.<lb/>
					in disserem fryden ist ouch denen, so der n&#252;wen religion sind<lb/>
					vergunt, ob sich jemat u&#223; Franckrich ze ziehen bedechte, das sy<lb/>
					das selbig wol geschu&#870;n m&#246;gen und ouch yr hab und gu&#870;tt verkouffen<lb/>
					und one alle entgeltnu&#223; du dannen ziehen und ires wolgefallens<lb/>
					andels wohin verwenden, doch das sy sich hinder keinen f&#252;rsten ald<lb/>
					oberkeytt setzind, so by. mt. abgeseyther fiert were.<lb/>
					Das alli heimlichen verstentnu&#223;en, so dannen die so der<lb/>
					n&#252;wen religion anhengig mit fr&#246;mbden f&#252;rsten und potentarum<lb/>
					uffgericht und ne&#223;lo&#223;en han m&#246;chten gentz&#252;sen, im thod und
					und das si sich hinf&#252;r one, vorw&#252;&#223;en<lb/>
					ab sin b&#246;llen.<lb/>
					und rewilligung kayser mit mitt dheinen potentaten niemermeer<lb/>
					verpflichten und verbinden s&#246;llen.<lb/>
					So sol ouch die alte catholische religion inn allen kilchen<lb/>
					da&#223; gantzen Franckrychs one einiche verhinderung und intrag<lb/>
					widerumb gehalten und geprediget worden, und s&#246;llent ouch<lb/>
					die kilchen gu&#868;tter einer ieden kilchen zu&#870;geho&#868;rig, an das selbig<lb/>
					durch wie dan, das vor gewerhar geordnet worden ist, widerumb<lb/>
					verfolgen, und ob ettwar s&#246;llicher gu&#870;tteren und inkommens<lb/>
					zu&#870; sinen handen gezogen, dieselbigen one einichen abgangen<lb/>
					widerumb ervollen und erstatten.<lb/>
					und sollicher dingen zu&#870; merer sicherheytt, so s&#246;llent die<lb/>
					obbemelten dry stett, ein yede vier man namlich 2. vom adel<lb/>
					und sonst zwen f&#252;rn&#228;m burger (weliche k&#252;t) erforderet,<lb/>
					4. jar lang inn die statt Pary&#223; zu&#870; pfand und bysel stellen, und<lb/>
					s&#246;llen ouch die selbigen ervorderten zu&#870; drey monaten umb,<lb/>
					jeder zytten, von anderen abgel&#246;&#223;t werden, wie dan die selben<lb/>
					von K&#252;n mt. benempt werden m&#246;gen.<lb/>
					So mag ouch zu&#870; mt. Diner ieden der dryen stetten<lb/>
					einen gubernator setzen und ordnen derselbig gu&#870;bernator<lb/>
					m&#246;ge sich dan mit 40. Haggen sch&#252;tzen vers&#228;hen, und sy die von<lb/>
					den stetten sollen ime dem selben geordneten gubernator<lb/>
					als von k&#252; mt. w&#228;gen ir mt. hinf&#252;r gewertig und<lb/>
					gehorsam Jesin hulden und schweren. Sonst so<lb/>
					sollen, die<lb/>
					stett by iren alten privilegien und fryheytten ouch belyben.<lb/>
					u&#223; der houptl&#252;tten brieff kurtz<lb/>
					verzeichnott.<lb/>
					den 26. meyen sigent in 80 oder 60 gu&#870;tter kriegsl&#252;tten<lb/>
					imm sturm vor Rosgellen unckkumenitten, s&#252;rmen<lb/>
					Die Eidgru&#868;&#223;en habint n&#252;tt gmeiclich, sunder wer nun under<lb/>
					dem hal&#223;e mans fry gla&#223;en.<lb/>
					habint, wellen anlouffen<lb/>
					inen gwallen, so den sturm<lb/>
					in die 100. Denen habe man 6 houptl&#252;tt zu&#870;geg&#228;hen, sy<lb/>
					anzefu&#868;ren. Do aber der adel und f&#252;rsten n&#252;tt hitzig anzelouffen<lb/>
					gsin sigint. Habint sych die Eidgnossen ouch n&#252;tt wellen in di&#223;<lb/>
					tr&#228;ffen beg&#228;ben, das also kein Eidgnoss gest&#252;mpt.<lb/>
					hten 7 wuchen sigent, sy vor Roschello gl&#228;gen, habind<lb/>
					gar ernstlich str&#228;ng wacht gehalten merteil zyts, zu&#870;r drytten<lb/>
					tag und nacht.
					den 22. iunii, sie die palendisch, die piettschafft ankommen, yren<lb/>
					n&#252;w er welten k&#252;tzig begru&#868;&#223;t und die reverentz gethan und<lb/>
					etc. iunii sie der anstand vor Roschella gemacht und imm<lb/>
					fry den ghandlet.<lb/>
					den S. Iulii der fryden beschlo&#223;en.<lb/>
					den 9. iulii ist der k&#252;nig u&#223; Poland vor Roschella uffgebrochen<lb/>
					und mit allem fidel uff Pary&#223; gr&#252;ckt.<lb/>
					Wir sind darnach den 12. iulii mit sampt dem grafen von<lb/>
					gurtz in uff anbetherra zu&#870;zogen, dan als den anderen stetten ettwas<lb/>
					fryheit zu&#870;gela&#223;en habent glich anbetherra und anderi ettliche kleini<lb/>
					one<lb/>
					statt und flachen und sch&#246;sser vermeint, syg die<lb/>
					einiche werbung und begu&#868;rung sich harinnen zu&#870; beschlie&#223;en, ouch<lb/>
					theilhafft zesin; welches aber k. mt. uss selbigen grund n&#252;tt<lb/>
					bewilligen wellen. Diese statt und schlo&#223; hatt der alt viscont<lb/>
					bes&#228;&#223;en (welicher one gfar vor einem) monat von einem<lb/>
					l&#228;tholischen umbkummen. Sidhar hatt die vla&#223;en, witt frow<lb/>
					sampt einem jungen, son dise statt und schlo&#223; mit einen starcken<lb/>
					Den 20. iulii sind wir uff anderhalb<lb/>
					zu&#870;satz erhalten.<lb/>
					sampt ettem<lb/>
					w&#228;gs zu&#870; N&#252;tetherra mitt dem gsch&#252;tz<lb/>
					frantz&#246;sischen kriegvolck zu&#870; ro&#223; und fu&#870;&#223; ankommen.<lb/>
					morudes hatt man angefangen ze parla metieren. In hotie<lb/>
					einen gu&#870;tten fryden sy ouch uffhen&#228;men etc.<lb/>
					Demnach so habent wir unseren bscheid in Gascunyen zu&#870;<lb/>
					herren amyralt dem margrafen von Wylarkt, der nitt witt<lb/>
					von Montoben ligt ze ziehen. Daselbst und in langen dogcken sind<lb/>
					noch ettlich stett und schlo&#223;er, die s&#228;lbigen ouch mit gu&#870;tte, und so<lb/>
					es n&#252;tt verfencklich mit gwol zu&#870; gehorsammen. Gru&#870;tter hoffnung, es<lb/>
					werde allhie vor L&#228;betherra ein gu&#870;tter ingang aller befridigung<lb/>
					besch&#228;hen.<lb/>
					umb unser knecht, todt es wol, den das von w&#228;gen unsers strengen<lb/>
					Wachens vor Roszella und jetz mit dem n&#252;wen, ops ettwas<lb/>
					kranckheytten under inen erwachsen und sind u&#223; unserem<lb/>
					Wir sind jetz in einem gu&#870;tten<lb/>
					bland Glarus, minen verscheiden.<lb/>
					land ist n&#252;tt meer, so th&#252;r als hievor, gu&#870;tzer hoffnung, so die<lb/>
					n&#252;w fru&#870;cht ingezogen, werd es be&#223;er.<lb/>
					Uff den 20. iulii als wir uff Rubatherra zogen kumpt uns<lb/>
					bottschafft, das her oberster Tomum von Lucern zu&#870; den wir<lb/>
					zu&#870; Barbarum glo&#223;en mitt, hod abgangen sige etc.<lb/>
					dam man
					bna&#868;digen herren als wir di&#223; schryben beschlie&#223;en, wellen<lb/>
					so kumpt bottschafft, der her graff von Bayhatz sye mit der<lb/>
					frowen zu&#870; obtherra befridet. Und leidt der graff ein<lb/>
					houptman l&#252;dtenandt und 22ten soldaten darinnen, dan<lb/>
					das gmein volck klin krieg meer haben wellen. Der herr<lb/>
					graff meint, wie dyser ingang gmachet sey. Also werde ouch<lb/>
					wir hand<lb/>
					den anderen narrigen schlo&#223;eren besch&#228;hen.<lb/>
					bewidiget.<lb/>
					nun 4 stuck b&#252;chsen by uns deshalb gar niemat<lb/>
					dan der k&#252;nig ouch n&#252;tt wil, das sin volck, wo ienen<lb/>
					m&#252;glich geschediget werde etc.<lb/>
					So vil u&#223; dem schryben der houptl&#252;tten.<lb/>
					Caspar, Galates und<lb/>
					Caspar, Galates, unns.<lb/>
					vos<lb/>
					S.<lb/>
					S.<lb/>
					d.<lb/>
					D.<lb/>
					d.<lb/>
					d.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					et<lb/>
					d.<lb/>
					S.<lb/>
					S.<lb/>
					15.<lb/>
					d.<lb/>
					S.<lb/>
					1554.<lb/>
					S.<lb/>
					D.<lb/>
					et<lb/>
					D.<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>