<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9425" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Hans Liner / St. Gallen AN Heinrich Bullinger / Zürich, 18. August 1573</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 39,563</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Uff 2. dis sind mir brieff von Grinnbach zu komnen, die hat mein hausfrow in meinem abwaschen tu euch zu gesant</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9425">
				<correspAction type="sent">
					<persName ref="p1918" cert="high">
						<!--
						<surname cert="high">Liner</surname>
						<forename cert="high">Hans</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11583314"/>
						-->
					</persName>
					<placeName source="l474" cert="high"><orig>St. Gallen</orig></placeName>
					<date when="1573-08-18" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9426"/>
					<ref type="prev_chronologically" target="file9424"/>
					<ref type="next_correspondence" target="file9431"/>
					<ref type="prev_correspondence" target="file9322"/>
					<ref type="next_correspondence_request" target="file9431"/>
					<ref type="prev_correspondence_request" target="file9322"/>
					<ref type="next_same_sender" target="file9431"/>
					<ref type="prev_same_sender" target="file9322"/>
					<ref type="next_same_addressee" target="file9427"/>
					<ref type="prev_same_addressee" target="file9423"/>
					<ref type="next_with_sender_as_addressee" target="file9431"/>
					<ref type="prev_with_sender_as_addressee" target="file9322"/>
					<ref type="next_with_addressee_as_sender" target="file9427"/>
					<ref type="prev_with_addressee_as_sender" target="file9423"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="9425/Autograph/00__Ms_F_39_563_00002.tif" n="1"/>
		<graphic xml:id="img2" url="9425/Autograph/01__Ms_F_39_563_00003.tif" n="2"/>
		<graphic xml:id="img3" url="9425/Autograph/02__Ms_F_39_563_00004.tif" n="3"/>
		<graphic xml:id="img4" url="9425/Autograph/03__Ms_F_39_563_00005.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					S.<lb/>
					flaus deo 1573 adj, 16. augst zu&#870; Mt. Galln, versamen<lb/>
					Erwurdiger, hoch-und wollgelertter herr, mich seye<lb/>
					mein willig dienst etc. bevor, diender herr, uff<lb/>
					dis sind mir brieff von Griembach zu&#870;komen<lb/>
					die hat mein hausfrow sin meinem abwassen<lb/>
					euch zu&#870;gesant by dem g&#228;illinger von Wirterlichen<lb/>
					thu&#223; der hoffnung seye euch woll worden.<lb/>
					Sident han ich ain gru&#870;tz by dem predicanten<lb/>
					zu&#870; hand will duyff bedanckh, mich frundt<lb/>
					Hi mit die predig, so ich euch lengst, soll<lb/>
					gesant, han ich nit gwise botschafft gehept, min<lb/>
					husfrow hat die behalten, will mir die der gut herr<lb/>
					kugleman zu&#870; lassen gesant, die han ich mehr<lb/>
					als ain malgle&#223;en, ine mehr ich die gle&#223;enn<lb/>
					mehr ich die gut und grecht frid. Wolt<lb/>
					mirs zeit vergangen, das ich die so lang uffgehalten<lb/>
					herr Kessler, die andren herren hand die gern<lb/>
					glesen vergangnen, wintter han ich in k&#246;rtt.<lb/>
					predigen zu Memmingen, sag ich disser ist ain<lb/>
					grechter diener, es ist ain theiner schatz in im im<lb/>
					verbergen, dem herren sey lob, der wird in<lb/>
					w&#246;ll versechen, wie der stat gennigt die mehr<lb/>
					komme, das die menschen dan uff gott und sin etc.<lb/>
					ac deum attlandunt.<lb/>
					sechen, wie lang will der herr, dem doctor Schriben<lb/>
					n&#252;ndle seinem anhang, ir hoffardt &#252;ber n&#252;t<lb/>
					vergangen, jetz gut ehr newe doctor, ir tibel sind<lb/>
					dannell. insolentiae<lb/>
					nihil gescht uff. Der quos fall, es in sy fu&#868;rend,<lb/>
					gemein und glich&#252;nsten in, die sich inen<lb/>
					wie des pfarers zu&#870; Mtennzel, der von irm sacann<lb/>
					grediget, die iren zu&#870; beynden, das glaudtind<lb/>
					demonstwan.<lb/>
					das ain vernomen, fr&#246;s zu&#223; gru&#223; geb, wy&#223;e milch<lb/>
					Mals, ain schwartzkio, si&#223; gra&#223; geb, wych m&#252;glich<lb/>
					quem in domino<lb/>
					das w&#228;re got m&#252;glich, so ware eo im ander in lehr<lb/>
					im wirt zu&#870; sin, also sind dise doctor ir lehr<lb/>
					ist h&#246;ffandt, geit und wird. Ich wolt gern, das<lb/>
					diser fromherr woll versechen w&#228;re. Er ist ainer<lb/>
					.<lb/>
					d.<lb/>
					.<lb/>
					gu&#870;tem, dienst wer....
					1553.<lb/>
					von newer zitung wai&#223; ich euch wenig gutz zu&#870;<lb/>
					schriben, euch wurdt der herr schl&#252;stelben uff dis<lb/>
					geben allem berichten, wie sin und verstannen gath, das<lb/>
					zu&#870; in Franckfort, sin solln und ire gehaimen rath<lb/>
					Tiguri<lb/>
					artickel zu&#870; handlen, erstlich des plen p&#246;li<lb/>
					kunig halber was Ma&#223;en und Condicionen, den pais<lb/>
					zu&#870; geben. Der ander will kay etc. schwach ainen<lb/>
					fromschen k&#252;nig zu&#870; bedenckhen, inn dattem im<lb/>
					fall das euch von fr&#246;unden potentaten angefochten.<lb/>
					sol werden, was sich g&#228;nstliche, welliche lassen<lb/>
					auch stet sich zu&#870; ain and versechen soltn zum etten<lb/>
					was minel f&#252;rzu&#870; nemen dise langwirge vergangen<lb/>
					derbliche krieg in Niderlanden m&#246;chte gestill<lb/>
					weiden, so es nit sin k&#252;ndte, das doch khain hilff<lb/>
					von gaischlichen noch warlich mit gelt volckh noch<lb/>
					pronant und migration thu&#870;n werden by hochen<lb/>
					straff, zum funcken vill etlich jar grose thur,<lb/>
					mit u&#223; mangel des traits s&#252;nd durch<lb/>
					die wucher soll gehandlet werden, wie<lb/>
					christelichen gestraft werden etc.<lb/>
					wie es mit scharben, ligangen ist zu&#870; erbarmen,<lb/>
					s&#228;lche, pitterne&#223;ige leut, so schandtlich bis in<lb/>
					ob Londum.<lb/>
					die vobt, durch die unglicher gericht, wib finden<lb/>
					ertruckt, die f&#252;rnempten noch gefangen, den<lb/>
					und stetten in Soland Seeland erbotten ergeben<lb/>
					sich w&#246;lle ehr gnad bewissen, ja wie den ander<lb/>
					Es ist zu&#870; erbarmen, u&#223; Franckhrich kan ich mich<lb/>
					fames fridens zu&#870; versechen, das lager, zucht in das<lb/>
					Langendric don Joan ist zu gro&#223;er verlistung der<lb/>
					truckh, ob 3 fl. segel, starckh uff Bollen, die<lb/>
					cristen uff Algera, die schon und starckh Gallen<lb/>
					von Florentz haben etc. Durckische fu&#868;ssen genomen<lb/>
					hin gefu&#868;rt der almachtig. Gott komen bald den<lb/>
					zu&#870; hilff dem sind sampt den ewer und<lb/>
					meinen sey, erenden herren in gnaden bevolhen.<lb/>
					sichten in mein underthenige, willige dienst anzaigen<lb/>
					Unsere lieben herren predicanten la&#223;en euch ewer<lb/>
					lieben mit verweder gritten herrn Halles brieff<lb/>
					hat jetz zili woll euff verschafft etc.<lb/>
					S. E.<lb/>
					d.<lb/>
					W.<lb/>
					Christum<lb/>
					Hanns Johann.
					S.<lb/>
					Ewer, lieber herr herr, herr<lb/>
					d.<lb/>
					herren Heinrich Bullinger, der<lb/>
					olter der kirchen Christi gethrewen<lb/>
					ewer diener, meinem erenden<lb/>
					gewelier diemmer, zu ermein frenden<lb/>
					Zurich.
				</p>
			</div>
		</body>
	</text>
</TEI>