<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9457" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Hans Liner / St. Gallen AN Heinrich Bullinger / Zürich, 22. September 1573</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 351,300 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>wist mir ewer schriben von 16 han ich uff data sampt der Ro 100 gut gelt recht und woll empfangen.</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur" subtype="Zitat">
								<title>Kessler, Sabbata 678 Nr. 183</title>
							</bibl>
							<bibl type="Literatur" subtype="Zitat">
								<title>W. Ehrenzeller, Hans Liner, 102</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9457">
				<correspAction type="sent">
					<persName ref="p1918" cert="high">
						<!--
						<surname cert="high">Liner</surname>
						<forename cert="high">Hans</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11583314"/>
						-->
					</persName>
					<placeName source="l474" cert="high"><orig>St. Gallen</orig></placeName>
					<date when="1573-09-22" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9458"/>
					<ref type="prev_chronologically" target="file9456"/>
					<ref type="next_correspondence" target="file9474"/>
					<ref type="prev_correspondence" target="file9431"/>
					<ref type="next_correspondence_request" target="file9474"/>
					<ref type="prev_correspondence_request" target="file9431"/>
					<ref type="next_same_sender" target="file9474"/>
					<ref type="prev_same_sender" target="file9431"/>
					<ref type="next_same_addressee" target="file9458"/>
					<ref type="prev_same_addressee" target="file9452"/>
					<ref type="next_with_sender_as_addressee" target="file9474"/>
					<ref type="prev_with_sender_as_addressee" target="file9431"/>
					<ref type="next_with_addressee_as_sender" target="file9458"/>
					<ref type="prev_with_addressee_as_sender" target="file9452"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="9457/Autograph/00__E_II_351__fol__300_r_.tif" n="1"/>
		<graphic xml:id="img2" url="9457/Autograph/01__E_II_351__fol__300_v_.tif" n="2"/>
		<graphic xml:id="img3" url="9457/Autograph/02__E_II_351__fol__301_r_.tif" n="3"/>
		<graphic xml:id="img4" url="9457/Autograph/03__E_II_351__fol__301_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					fraus deo 1573. aprilis 22. septembris in St. Gallen etc. iunii<lb/>
					1560.<lb/>
					Ehrwurdiger, hoch- und wolgelertten her, euch<lb/>
					seye, min gutwillig dienst etc. beur. Wist mir<lb/>
					Ewer schriben von 16 hab ich uff datto sampt der<lb/>
					wo gut gelt recht und woll empffen, die s&#246;ln<lb/>
					dem her schl&#252;selberger durch unsern fastorn<lb/>
					unzug in n&#252;ff gelegt werden in gu&#870;ten gelt<lb/>
					herren verschribungen, s&#246;llend mir gesant werden.<lb/>
					Es ist nit gut gelt in brieffen zu&#870; senden by ain<lb/>
					har har hat gelt etlich brieff machen plieren<lb/>
					Ich bin etlich tag betribt gwest, dixert schalb etc.<lb/>
					Unser doctor hat mir anzaigt ewer kranckheit.<lb/>
					ist allen ewer bekanten layd, der herr verlichen, es<lb/>
					gnaden beservugamen, dem fromen herren<lb/>
					Johan, fisher ist vergangen wochen, sin gegmachtel<lb/>
					u&#223; diser zit christenlichen verschaiden. Gott der herr<lb/>
					w&#246;lle ir uns allen ain fr&#246;liche ufferstennig ulichen<lb/>
					ainen sind by 50 jharen, sy ain and gewont etc.<lb/>
					Novi friden u&#223; frainklich schribt mir ain verstrawen,<lb/>
					der u&#223; wir in zu weniger, die glaubigen, verschriben<lb/>
					ire beser, es f&#252;r sy sy sye, es hat sich k&#252;ntzlich ain<lb/>
					newchuffen zu&#870; inen geschlagen haben, den port<lb/>
					Catevet und anders zu vernomen. N&#252;ns hat ain<lb/>
					an stand zwochen gemacht, in tholosa ist. Der<lb/>
					friden u&#223;geriefft, mines bruder sun hat, die<lb/>
					eidtgno&#223;en zu&#870; kuniges sechen f&#252;rziechen 3000<lb/>
					schribt, das ob 1500 krancker, kuncht so man in nach<lb/>
					f&#252;rt. Der hertzog von longe ille ist in spars<lb/>
					gestorben, ander gro&#223; herrn mehr, insinnen wais<lb/>
					nit uff der Italianer sitten gesinet ist in allem<lb/>
					der alten etc. ir f&#252;rnemen nit gefelt, mu&#223;<lb/>
					sterben, das land mit Italianern besetzen, die<lb/>
					regirend gantzen hoff. Hiemit ain wasg will<lb/>
					so von charis gesant ist, so w&#246;llend alle stett<lb/>
					und flecken, mi langendor, so woll die fu&#870;tzit<lb/>
					haben und exercice der region als Roschela<lb/>
					Montaubant und n&#252;ns St. herrn, hat sich u&#223;<lb/>
					Francks fur die pl&#252;nd.<lb/>
					hingers, ut ergeben etc.<lb/>
					ir freyhaiten besaubt, auch der predig, der<lb/>
					Z&#252;ch, die<lb/>
					Almachtius R&#246;ste sy<lb/>
					d.
					Uff das hat des p&#246;lischen kunigs in reitten in<lb/>
					Paris ain furgang haben 1500 p&#246;lisch pferd sind,<lb/>
					vor lengst da ankomen, sollsch bekant, greser<lb/>
					haben vermaint, die cronen wachsen uff den<lb/>
					b&#246;nnen finden vill ain anders, so gefallen sy den<lb/>
					parsamer gar nit den die gr&#246;sten herren, die<lb/>
					w&#246;llen kain, ma&#223; essen, ermanend irn kunig<lb/>
					zu&#870;m veraissen, das sol gu&#870;t. Mt. monat sein. So<lb/>
					Ehr verzaist, hofft man widerung im land; dan<lb/>
					n&#252;ws will dise artickel nit annemen, ein<lb/>
					hand, die ich habs &#252;berla&#223;en. Sind nit der<lb/>
					m&#252;che werdt zu&#870;la&#223;en. Es ist an schin, das der<lb/>
					kunig mit ehen u&#223; dem land kom die pfaffen<lb/>
					la&#223;en in nit gern u&#223; dem land, man schribt<lb/>
					u&#223; Nurmberg, das die pfafft im rich vill consili<lb/>
					und graticka machen, des die fursten gwan sind<lb/>
					worden mit den stetten auch beraten uff ir schauch<lb/>
					zu sechen haben, sich mit pferden versechen. Der<lb/>
					margraff zu&#870; M&#252;spach uber etlich &#252;berster, der<lb/>
					von Stain auch in summa sy haben gl&#246;bt und<lb/>
					geschw&#246;ren des verdampt tr&#252;tischer consili zu&#870; ex<lb/>
					faciern, das ist jedem bewist noch laben<lb/>
					mir onforcht der herren w&#228;che &#252;ber unndst.<lb/>
					In brieffen u&#223; mitt von 5. dis hand mir, das<lb/>
					uff 10. augusti die kunigin in Hispania ain jungen<lb/>
					privitzen gepossen ist. Aber grose fr&#246;d, auch wirdt<lb/>
					geschriben, etc. Duca d'Alba, educa medire zell.<lb/>
					Min Hispanium beriefft, soll der sover nator von<lb/>
					Mayland an ir stat komen, sidert das der printz<lb/>
					fameckin in genomen ist des duca d'Alba<lb/>
					armada abgefaren Mitelburg zu&#870; spei&#223;en.<lb/>
					die haben etc. schiff mit dem schomen schiff,<lb/>
					jungfrowen verloren, der rest zu&#870; Antto ankomen<lb/>
					also leit mitelburg grose nott, der printz an hat sich<lb/>
					Sij gertr&#252;nten, krieg gmalsen noch ain stetli er&#246;bret.<lb/>
					das jetz kain schonant gen Anttorff mag kommen,<lb/>
					diser krieg sist noch an kainem end. Vale fu&#870;ger<lb/>
					ist mit sinem regement hinab kommen, wo ich<lb/>
					die th&#246;llen fu&#223;en ein ewere dem duca d'Alben<lb/>
					sin sach lengst gmacht worden. Es gefalt dem hertz<lb/>
					ir sich w&#252;st gmacht worden. Eur gefalt dem herren<lb/>
					1550.
					Was ich witters min, bericht ich euch mit e&#223;en<lb/>
					Dem herrn Haller gelieb euch anzuzaigen, der<lb/>
					Georgalli la&#223; in grietzen woll in die Cappre<lb/>
					et<lb/>
					so bald im die zu&#870; komen, senden schrein.<lb/>
					ain dennkh zu&#870;fel schwager afare stapff an, ob<lb/>
					ehr mich, der schriben kund han in will im zu&#870;<lb/>
					schriben, unsere sende, gelieben herrn<lb/>
					dicanten Zily Zolicoffer la&#223;en euch freundtlich<lb/>
					gritzen, gritten mir herr Walther andre mine<lb/>
					erende geliebten herrn, die ewer und war euch<lb/>
					lieb ist gott der almachtig erhalte euch<lb/>
					dominem<lb/>
					hie zitlich dort ewig<lb/>
					morn m&#252;rdt der garthafft<lb/>
					W. D.<lb/>
					hu&#223;er meyster uff Z&#252;rich.<lb/>
					S.<lb/>
					G&#252;ner.
					S.<lb/>
					et<lb/>
					Wolgelerten herren Heinrich<lb/>
					wolgelertten herren Heinrich<lb/>
					Bullinger, der elter der kirchen<lb/>
					Christi gethrewer diener<lb/>
					sinem erenden, geliebtenn<lb/>
					herren zu<lb/>
					Zurich.
				</p>
			</div>
		</body>
	</text>
</TEI>