<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9496" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Ezechiel Ramp] / [Uster] AN Heinrich Bullinger / Zürich, 14. November 1573</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">A 27.16.8, Nr. 36</idno>
						<idno subtype="Hinweis">6. Stück</idno>
						<altIdentifier>
							<idno subtype="Autograph">A 27.30</idno>
						</altIdentifier>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... Es ist Sabina des David Eggsteins hussfrauw hütt zu mir kommen unnd von mir ein gschrifft an üch begert</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9496">
				<correspAction type="sent">
					<persName ref="p2682" cert="low">
						<!--
						<surname cert="low">Ramp</surname>
						<forename cert="low">Ezechiel</forename>
						-->
					</persName>
					<placeName source="l517" cert="low"><orig>Uster</orig></placeName>
					<date when="1573-11-14" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9497"/>
					<ref type="prev_chronologically" target="file9495"/>
					<ref type="next_same_addressee" target="file9499"/>
					<ref type="prev_same_addressee" target="file9495"/>
					<ref type="next_with_addressee_as_sender" target="file9499"/>
					<ref type="prev_with_addressee_as_sender" target="file9495"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9496%2FAutograph%2F00%20A_27_16_8__Nr__36__fol__1_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9496/Autograph/00 A_27_16_8__Nr__36__fol__1_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9496%2FAutograph%2F01%20A_27_16_8__Nr__36__fol__1_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9496/Autograph/01 A_27_16_8__Nr__36__fol__1_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/9496%2FAutograph%2F02%20A_27_16_8__Nr__36__fol__2_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">9496/Autograph/02 A_27_16_8__Nr__36__fol__2_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/9496%2FAutograph%2F03%20A_27_16_8__Nr__36__fol__2_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">9496/Autograph/03 A_27_16_8__Nr__36__fol__2_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Min fr&#252;ntlich gru&#870;tz unnd willige dienst sigend, ych alzit bevolchen<lb/>
					erwirdiger, wolgelerter, g&#252;nstiger, lieber herr und vatter<lb/>
					Es ist Sabina, des David Egustrius, husfrauw, h&#252;tt zu<lb/>
					mir kommen, und von mir ein gschrifft an &#252;ch beg&#228;rt<lb/>
					ires handels halben, den sy jetz hatt, und darby anzeigtt<lb/>
					das ir s&#246;lliches schriben von mir beg&#228;rind, und so jerge<lb/>
					f&#252;rg&#228;ben. Also ist han ich s&#246;mlichs nit k&#246;nen underlassen,<lb/>
					verhalben, so vil. So hin uff &#252;wer beg&#228;ren sein berichten &#252;ch irent.<lb/>
					thalben antrifft. So bin ich nun ob Siben jaren zu&#870; U&#223;en<lb/>
					gsin. Hab aber kein l&#252;mbden oder arges, du&#223; heren<lb/>
					ald nichtolden werden betr&#228;ffend, in enthalden nie mitt gh&#246;rt,<lb/>
					weder l&#252;tzel noch vil bi&#223; jetzunden ein st&#252;gels beschwerer,<lb/>
					sinem s&#246;llichs zu&#870;gen ent, und predt im die welt bracht.<lb/>
					mich gantz fr&#246;mbd unnd Pelzum, ouch nit allein mich<lb/>
					hatt, u&#223; wa&#223;<lb/>
					sunder fast iederman bedunckt.<lb/>
					grund er aber herren p&#246;llches zu&#870;lent, dan ich n&#252;t anders<lb/>
					den<lb/>
					vermainen. Da&#223; ist dem t&#252;fel, der ein lugner, mich<lb/>
					t&#252;g und beistig, unnd sich villicht in ir gestalt gnaden von<lb/>
					ime n&#228;chtlicher wy&#223; p&#228;chen lassen, wie er dan selbs<lb/>
					f&#252;rgibt, h&#246;mlichen blu&#870;mbden iren uffleit, und noch zweren<lb/>
					anderen wybenn nit iren, da die ein forhin in miner<lb/>
					wol gfancknus piniget, und sach jetzunden erklagt<lb/>
					welle s&#246;mliche mit nit ewer erliden, hat derhalben<lb/>
					die wyten g&#246;nnliche und usstr&#228;tten mit sampt der anderen<lb/>
					man den p&#246;fels beschweren nit wollen erwortten. Diewil<lb/>
					u&#223; dem t&#252;falt beschwaren, so vil glauben, gibt, und<lb/>
					verdendren ang&#228;n, derman unschuldigen l&#252;t piniget, so<lb/>
					redend sy<lb/>
					der handen aber g&#252;nstiger, lieber herr. So<lb/>
					werich gar mit by Hans &#252;ber &#252;bel, dan das t&#252;fels<lb/>
					ewerch gar wil by unns &#252;berhand ermmen, das und wals<lb/>
					dienen wider hertt an l&#252;t ald noch. So ist der unglauben<lb/>
					dermassen schier by jederman in einer gmeind, ingewurtzt<lb/>
					wybernn zu&#870;lait, das s&#246;ngend versangt und gstrafft, b&#246;sen<lb/>
					wykeren zu&#870; der fuit, dann h&#252;ffend ouch alle die jungen kwenn<lb/>
					widerfert dem T&#252;ffels zu beschweret, die sein<lb/>
					Syd. Nec 14. an Bulling.
					danckt; dan sine k&#252;nst nieitt l&#252;ch und noch wider<lb/>
					herren gottlich gesatzt und mandath in truck u&#223;gangen.<lb/>
					du&#223; den pelbigenn niem wand nach loucze by irer schweren<lb/>
					straft, da kein christenliche oberkeit p&#246;nlichs nie glitten<lb/>
					wie dan ir da&#223; mandach will w&#252;ssend; aber es wirt<lb/>
					meieandt gstrafft. Es ist von uff Galli versehen.<lb/>
					pontulichs im sinodo anzogen; aber nie n&#252;t gfolgant.<lb/>
					dardurch die l&#252;th, die s&#246;mlichen t&#252;fels beschwerenn<lb/>
					nach glauffen gesetzt, werdend, als darau si r&#228;cht thu&#870;nig<lb/>
					und die oberkeit kein missfallen daran habe.<lb/>
					gotten, unser der oberkait verbottigen und minister. Und nit<lb/>
					bond.<lb/>
					gottes und der offenlichen underbott wider tantum. Diser t&#252;ptels<lb/>
					beschwerer radt offentlich under der welt, wa&#223; ir f&#252;r und<lb/>
					wie er dem uch helffe. Er nimpt har u&#223; dan koppft<lb/>
					und schwantz, das krancken rechs ich die kleinfel<lb/>
					wun hauwt er ab m&#252;pt es in die lings handen<lb/>
					und mirfft es ins thu&#870;n alles di&#223; in das infels<lb/>
					penes la&#223;meisters einem gadt, dann ich widerim in<lb/>
					gottes einem darvon. Dan hat stund wirt dem uch<lb/>
					schulffen. Er ist noch gar jung berucht sich, ir haben<lb/>
					zwien jaren, ob 30 haupt noch also gschulffen<lb/>
					da kan, deren da&#223; uch ist ein all nachglauffen,<lb/>
					wa&#223; f&#252;rgatt, glich alles b&#246;sen wyberen zu&#870; gemassen<lb/>
					wirt. Der muglaub je lenger je meer ein gemeret und<lb/>
					hilfft kein predigen n&#252;t meer, da ich &#252;ch pollichs<lb/>
					herrl&#246;uffiger gschriben, ob villicht ir an unseren<lb/>
					herren t&#252;peltind und verschaffen m&#246;chtind, da&#223; p&#246;nnend<lb/>
					nit gels werch gstragt und gen&#252;deret wurde.<lb/>
					nit gottes euch und n&#252;gnad, dardurch gmerer<lb/>
					sunder wir et wellicher gestalt, das infels alkennnd<lb/>
					bitten derhalben &#252;ch gantz undertheniklich, ir wollind<lb/>
					der sach nit fly&#223; und ernst nachtrachten. Hiemit sind<lb/>
					S.<lb/>
					gott wol befelchen. Der erhalte &#252;ch in gsundthait und<lb/>
					sinet gnad.<lb/>
					der 14 &#223;ten alzir dienstwilligen.<lb/>
					S.<lb/>
					1573, in yl.<lb/>
					Ezechiel, Kamppfaren,<lb/>
					d.<lb/>
					1546.
					S.<lb/>
					6. dem<lb/>
					ub verdacht auf David eygstains von unser ehrweib, wegen<lb/>
					ze verlacht annis.<lb/>
					13.<lb/>
					Dem frommen eerwirdigenn unnd<lb/>
					wolgelertten herren, hein<lb/>
					Bullinger, pfarer zum Grossen<lb/>
					m&#252;nster Z&#252;rich, minem gunstigenn<lb/>
					lieben herren unnd vatter<lb/>
					zu&#870;ten herren und vatter<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>