<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9514" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">s.n. / St. Gallen AN Heinrich Bullinger / Zürich, [4. Dezember 1573]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">A 294.1, Nr. 20</idno>
						<idno subtype="Hinweis">Mappe Sulgen</idno>
						<altIdentifier>
							<idno subtype="Autograph">A 294, Nr. 20</idno>
						</altIdentifier>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... Es hatt sich aber an[!] handel zu getragen welchen wir notthalben u. ewird mitt kurtzem</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9514">
				<correspAction type="sent">
					<roleName ref="g26" type="pl" role="Geistliche" cert="high"/>
					<placeName source="l474" cert="high"><orig>St. Gallen</orig></placeName>
					<date when="1573-12-04" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9515"/>
					<ref type="prev_chronologically" target="file9513"/>
					<ref type="prev_correspondence" target="file8154"/>
					<ref type="prev_correspondence_request" target="file8154"/>
					<ref type="prev_correspondence_reaction" target="file6954"/>
					<ref type="next_same_sender" target="file9900"/>
					<ref type="prev_same_sender" target="file9308"/>
					<ref type="next_same_addressee" target="file9517"/>
					<ref type="prev_same_addressee" target="file9513"/>
					<ref type="next_with_sender_as_addressee" target="file9900"/>
					<ref type="prev_with_sender_as_addressee" target="file9308"/>
					<ref type="next_with_addressee_as_sender" target="file9517"/>
					<ref type="prev_with_addressee_as_sender" target="file9513"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="9514/Autograph/00__A_294_1__Nr__20__fol__1_r_.tif" n="1"/>
		<graphic xml:id="img2" url="9514/Autograph/01__A_294_1__Nr__20__fol__1_v_.tif" n="2"/>
		<graphic xml:id="img3" url="9514/Autograph/02__A_294_1__Nr__20__fol__2_r_.tif" n="3"/>
		<graphic xml:id="img4" url="9514/Autograph/03__A_294_1__Nr__20__fol__2_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					etc.<lb/>
					er gnad unnd bracht gottes, hie mitt &#252;ch jederzat bevor durch<lb/>
					Iesum Christum, unserem herrenn, eerwirdiger unnd f&#252;rgeliebher<lb/>
					herr unnd vatter. Es hatt sich aber an handel zu&#870; getragenn,<lb/>
					welchen wir notthalben verwird mitt kurtzem, w&#246;llend entwergern<lb/>
					den ir dann noch der lenge werden vorston unnd wissenn ze radten<lb/>
					unnd wie der sach zu helffenn sye. Wie dann die pfarr somm<lb/>
					im Turg&#246;w ledig worden ist von wegen, das h Joachim Morckofer<lb/>
					von Frowenfeld uff die pfarr h&#252;ptlingen gezogen, so bis her von<lb/>
					h. Joann Brunmer versechen ist. An dem hatt sich herzu gethu&#870;n<lb/>
					hainredt Hochin, den 5. ewerd wol konnt unnd f&#252;r das<lb/>
					Th&#252;ngsticht zu&#870; Costantz kort, unnd mitt den leben herren, so vil<lb/>
					und wirt ghandlet, das sy gemelte pfarrer, sambri im<lb/>
					herr und zu&#870;gestellt habend on gunst wissenn unnd willen<lb/>
					die erbaren buchheri zu&#870; sambri, die gantz darwider ist, und in<lb/>
					den Mauradten k&#252;rtz umb nitt haben wellenn; dann sy vor<lb/>
					unser vil unru&#870;&#223; unnd ergerlicher handlung von im erb&#252;tten haben<lb/>
					sind also uch hatt dato zwen verordnete gesandte im nomen.<lb/>
					gmainen kilchthon, sambri allhie zu&#870; Sant Gallen von den dienen<lb/>
					erschinen, umb hilff radt unnd trost gebetten, damitt sy des<lb/>
					unru&#870;ligen unnd ergerlichen menschen m&#246;chtend, albenuw und<lb/>
					von der grachtigkait von sinet wegen mitt getrungen wurden,<lb/>
					Die wil wir dann laider einer zu&#870; gutst wissenn tragend, wir<lb/>
					es umb den 5. mandten an gstalt hatt und er von unserem<lb/>
					syndt von handlen wegen abgesondret und uss geschlossenn<lb/>
					ist, und derhalbenn nitt m&#246;g ordenlich geduldet werden etc. Habend<lb/>
					wir ain betr&#252;bte kilchschi getr&#246;st und geradten, eur &#252;ch als<lb/>
					den v&#228;ttern gen Z&#252;rich ze keren durch ordonliche abgefertigete gesandte<lb/>
					und sich erklagen der bischw&#228;rung unnd umb ainen, zu&#870;gendlichen<lb/>
					sels&#246;ger, den man wol wirt haben ze werbenn, inig ernstlichen<lb/>
					unnd trungenlichem gebett, so wollen so vil mitt dem M&#246;wradten<lb/>
					verschaffen, das er sy welle in irer kirchen ru&#870;bte lassenn und<lb/>
					in anhelligkait, als bis herr, das h. Z&#252;richion, zu&#870;s&#246;renn<lb/>
					Uff sollichs sind die gesandte des beschaids ze schriben und darby<lb/>
					anzaigt, das sy selbs ain erbare kirchere des f&#252;rnemens<lb/>
					verzaigt, wie wir inn geradten, dann hochs vil &#252;wer, das sy uns<lb/>
					S.<lb/>
					S.<lb/>
					1543.<lb/>
					1546.
					fli&#223;igklich und mitt gantzem ernst gebetten, umb ain f&#252;rgschrift<lb/>
					an &#252;wer eerwirde, da wir dann gantz gu&#870;twillig begehenn<lb/>
					wol wissennd, das wir in sollichen anliggen der kilchen<lb/>
					ergernus abzeschaffen unnd erbarbait ze farderen nitt ungerem.<lb/>
					schriben nitt &#252;berlegen sin werdend, unnd<lb/>
					kainfugen.<lb/>
					m&#246;chte, der sach nitt bas gehulffen werden; dann<lb/>
					er achtend, er<lb/>
					der man wol macht unnd f&#252;rz gott den Mauritio ber&#252;chen,<lb/>
					und in haissen, das volck zu&#870; sambri r&#252;big lassenn unnd<lb/>
					in komen lest, vellicht ainer recht fertigung, da die biderbonlut<lb/>
					den grossen thuncklacon zu&#870; schwach sind ze f&#252;ren, wch er h&#246;rt,<lb/>
					dan dem ort jungen und aliam ze wider ist und<lb/>
					getr&#228;chten durch, was th&#252;r er in den schwolbaren und n&#252;glich<lb/>
					und was er da kinde in dem wider willen gu&#870;tz unnd m&#252;glichs<lb/>
					schaffen, wir werdend, ullicht och, das man Christus by unsers synodi<lb/>
					schriben fr&#252;ntlichen vermannung, das man uns by unsers unnd<lb/>
					her gebruchten, an desser mit zu&#870; geben, die nach diener uff ze<lb/>
					des landtsfriden, gestellt, mit zu&#870; dann anno diener<lb/>
					dem. Der ainer kilichori und synodi not zu&#870; frugklich<lb/>
					noch angenem etc. etc. Mt., wol versehend, uns uch werde<lb/>
					hierinn thu&#870;n gegen den biderberben l&#252;ten, was m&#252;glich etc.<lb/>
					Der herr hat wolle &#252;ch erhalten in l&#228;nger gesundt,<lb/>
					sampt andren getruwen unnd gelerten. Hero unnd bruder<lb/>
					sampt santzallen, den 4. novembris<lb/>
					U.<lb/>
					wurde willige<lb/>
					diener de kilcho<lb/>
					der statt zu&#870; Santgallen
					Dem eerwirdigen und wolgelerten<lb/>
					herren der Hainrichen Bullinger,<lb/>
					f&#252;rneme und getruwen diener an<lb/>
					des hellen wort der statt Z&#252;rich<lb/>
					unserem f&#252;rgelieben herren<lb/>
					unnd vatter allzit<lb/>
					zu&#870; vererenn
				</p>
			</div>
		</body>
	</text>
</TEI>