<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9533" type="Verweis" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">s.n. / Zürich AN s.n. / Chur, zwischen [1.] s.d. [1574] und s.d. s.d. [1575]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Verweis" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 348,49r-v + 52r-v</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Es hat unser Eerenden günstiger lieber herr und vatter M. Heinrich Bullinger üwer schriben mitt sampt den</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9533">
				<correspAction type="sent">
					<roleName ref="g50" type="pl" role="Prediger" cert="high"/>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date notBefore="1574-01-01" notAfter="1575-12-01" cert="low"><note>Datum unsicher  siehe: nach 1574 Nov. 21 (ID nicht gefunden) / vor 1575 Januar 8. (wohl = ID 9871)</note></date>
				</correspAction>
				<correspAction type="received">
					<roleName ref="g40" type="pl" role="Kirchenräte" cert="high"/>
					<placeName source="l98" cert="high"><orig>Chur</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9534"/>
					<ref type="prev_chronologically" target="file9860"/>
					<ref type="next_same_sender" target="file9650"/>
					<ref type="prev_same_sender" target="file8153"/>
					<ref type="next_same_addressee" target="file9789"/>
					<ref type="next_with_sender_as_addressee" target="file9650"/>
					<ref type="prev_with_sender_as_addressee" target="file8153"/>
					<ref type="next_with_addressee_as_sender" target="file9789"/>
					<ref type="parent" target="file9842"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="9533/Autograph/00__E_II_348__fol__49_r_.tif" n="1"/>
		<graphic xml:id="img2" url="9533/Autograph/01__E_II_348__fol__49_v_.tif" n="2"/>
		<graphic xml:id="img3" url="9533/Autograph/02__E_II_348__fol__52_r_.tif" n="3"/>
		<graphic xml:id="img4" url="9533/Autograph/03__E_II_348__fol__52_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					d.<lb/>
					Circa anno<lb/>
					S. f.<lb/>
					Den eerwirdigen, wollgelerten, eedenvesten, frommen unnd wysen<lb/>
					verordneten kilchenr b&#228;ten der underen churf&#252;rfaltz, unseren<lb/>
					lerenden herren, g&#252;nstigen, lieben fr&#252;nden<lb/>
					Vide. in fr. p.<lb/>
					cant 16.<lb/>
					eerwirdige, wolgelerte, erenwester etc. Es hat unser eerender g&#252;nstiger, lieber<lb/>
					Bullinger, &#252;wer schriben mitt sampt<lb/>
					unnd vatter M. Heinrich<lb/>
					den bygelegen schrifften by &#252;werem darumb gesandten botten well,<lb/>
					empfangen. Diewill aber er glich darvor in schw&#228;rer sorglicher kranck<lb/>
					heitt gelegen, u&#223; deren er nach di&#223; malen sich nit gentzlich erhohet, wiewol<lb/>
					wir siner gsundtheitt halben. Gott sye lob und dank gu&#870;tte hoffnung<lb/>
					habend, hat er gemelte &#252;were schriben sampt sinem bedencken daschriber<lb/>
					unns zu&#870;gestellet, mitt fr&#252;ntlicher pitt, das wir diser hett in wyter<lb/>
					m&#246;y und erleist erla&#223;en und wir v. f. sin und wyter meinung<lb/>
					nit worts wy&#223; zu&#870;scheiben weltind. Welches wir ime nit k&#246;nnen<lb/>
					bittend de&#223;halben v. L. sy w&#246;lle di&#223; unsern<lb/>
					noch s&#246;llen abschlagen.<lb/>
					antwort von unns mitt br&#252;derlichum gmu&#870;tt (wie<lb/>
					sy dann ouch von<lb/>
					unns gschriben worden) fr&#252;ntlichen<lb/>
					ann&#228;men.<lb/>
					Erstlich, so sagend wir darck dem herren unseren gott von wegen unsere<lb/>
					gnedigisten herren dem charf&#252;rsten, das er siner churfe S. di&#223;<lb/>
					geben, und in heren ein sorgen, wer und glegfeltigkeit, erwecht<lb/>
					herren<lb/>
					christlichen kirchen in greden und wollstand zu&#870; erhalten, bittend<lb/>
					hatt die<lb/>
					gu&#870;ter, das er der selben sine gnaben &#252;weren und sy<lb/>
					S.<lb/>
					ouch gotz<lb/>
					hett gnedigelt erhalten und schirmen<lb/>
					siner kirchen lauten<lb/>
					erhaltung<lb/>
					wolle.<lb/>
					Heinnoch, so danckend wir ouch fly&#223;ig vil, die ir hochgedachts unsers<lb/>
					leuen rhattschlag und vil meinung so fr&#252;ntlich mitgethelt s&#246;llind,<lb/>
					leiden &#252;ch de&#223;halben zu&#870; uns vertruwttlich versehen, das wir nit minder<lb/>
					genleigt, sind di&#223; heiliger gu&#870;tt f&#252;rnemmen, nach unser kheinfu&#870;ge mitt allein<lb/>
					fli&#223; und gr&#252;wen ze h&#252;rderen. Wellend ouch dise gantzen handlung (tie<lb/>
					Zw&#228;ren an ir selbs schw&#228;r und wichtig), wie die Fribig von &#252;ch an<lb/>
					f&#252;rbringen (wie<lb/>
					uns gelanget, unseren g. her einem eersamen radt<lb/>
					dann in allen religions sachen pfl&#228;gend ze thu&#870;n) f&#252;r bringen und<lb/>
					Wie aber unsernn<lb/>
					de&#223;elben hilff und radt under geneiglich beg&#228;ren.<lb/>
					d. Hi und &#252;ch nit gnedt, an gott gesorgen, das ein gschmeiner, preders von<lb/>
					den unsern und Luterschen<lb/>
					ersamen ber&#252;fft werde in ansehen, das<lb/>
					15.<lb/>
					wir durch vilerley bespil gnu&#870;gsamlich erfaren habend, das s&#246;lch<lb/>
					schlungen nit nun nitt wenig frucht, sonder ouch nitt gro&#223;em<lb/>
					schaden und nachtheil der kirchen gehalten werden, wie man auch by<lb/>
					Dem
					quae<lb/>
					den Maalbennische gessu&#868;ch letstlich gesp&#246;ren m&#246;gen. Also k&#246;nnend<lb/>
					ouch wir unns solichs nit gefallen la&#223;en.<lb/>
					Das ir aber vermeinend fruchtbarlich ze syn, so wir unns gegen den<lb/>
					zu&#870; Sachsen und Brand, de&#223;glichen ouch gegen dem hertzigen von<lb/>
					Wirtemberg schrifelich mitt samptnung und landigkeit erklagind, nitt<lb/>
					erzellung der ursachen, oeconoms deir unbellich von irer churffen B.<lb/>
					theologen u&#223;gesch&#246;ttern und verk&#252;tzert werdig und underthenigklich<lb/>
					beg&#228;ren, das die selben s&#246;lchs f&#252;rohin nit gefr&#228;tten, puder vill mher, her<lb/>
					fr&#252;ntlicher underrednung geneigt syn wellind. Besorgend wir das ouch<lb/>
					schliches von unns mitt wenig frucht besch&#228;hen wurde. Dan sitt mallen<lb/>
					bi&#223;har etlicher namhaffter f&#252;rsten ernstliche vermanungen, by den selben<lb/>
					n&#252;tt verfangen, k&#246;nnend wir uns gar nit versehen, das besonderer<lb/>
					verfachen wurde by denen, so uns u&#223;<lb/>
					personen werbung &#252;tzid<lb/>
					stifftung irer theologen (glich wie durch jannes und januores)<lb/>
					So ist uns ouch noch unvergessen<lb/>
					bleudet uffs grimmist ha&#223;end.<lb/>
					das wir<lb/>
					derglichen vormalen etwan wesu&#870;cht, aber darob verachtet<lb/>
					worden.<lb/>
					unnd diewill dan die acta di&#223; synodi zu&#870; Jorga gehalten<lb/>
					in truk u&#223;gangen (die uns ouch vor &#252;werm schryben anderwuchen<lb/>
					in welchen, unserer kirchen leer verkeit und verdambt<lb/>
					zu&#870; kommen)<lb/>
					derpitt, darzu&#870; ouch d. Jacob Andre gifftig und w&#252;thinde bu&#870;ch, so er<lb/>
					wider unns besonders geschriben offentlich verhanden. Bedunckt uns<lb/>
					von n&#246;ten<lb/>
					das herr daruff mit schaidenheit antwortind. De&#223;halb<lb/>
					halben der 7 von Beza im f&#252;rgenommen den sachsischen<lb/>
					suant.<lb/>
					das wirig der gstalt, das er sach fly&#223;en mitt den<lb/>
					worten und<lb/>
					churf&#252;r mherren<lb/>
					zu beg&#252;tigen, dan wyter zu&#870; verbitteren.<lb/>
					So w&#246;llend wir<lb/>
					mitt<lb/>
					beygnen und unns plicher gstalt beflissen, das<lb/>
					bez&#246;gnen und unns gliher gstalt befly&#223;en, das wir beiden nit die<lb/>
					und das gmeine volck uns geneigter und g&#252;nstiger mochtigen<lb/>
					f&#252;rsten<lb/>
					welchs (als wir hoffend) besch&#228;chen wirtt, wenn sy unserer widerlich<lb/>
					parten, argli&#223;heit und unverschampten fr&#246;fel, dah&#228;gen aber<lb/>
					unser unschuld und unserer leer seine ein faltigkeitt (als in deren wir<lb/>
					weder mitt Aurio nod mitt Mahonckt &#252;beral, mitt<lb/>
					ze thun habend etc. darzu<lb/>
					unserer kilchen, uffrichtige seligkeit und<lb/>
					haftend haften<lb/>
					sehen werden. Dan<lb/>
					s&#246;lche unsere verantwortung nit, nun f&#252;r die f&#252;rsten, sonder ouch<lb/>
					kommen mag, das durch unserer, widers&#228;heren schm&#252;chlich<lb/>
					meine volk<lb/>
					schriben ichzund verwirtt, hernach aber (wie wir g&#228;tter zu&#870;versicht sind)<lb/>
					wirtt eins be&#223;eren bericht und widerumb aber zu&#870; ru&#870;wen herracht werden.<lb/>
					So
					52.<lb/>
					S.<lb/>
					So vill aber in den allgmeiner synodam belanget, so vor<lb/>
					nationen und v&#246;lchen.<lb/>
					aller unserer religions verwandten kirchen allen<lb/>
					solte gehalten werden m&#246;chtend wyr uns s&#246;lhen radtschlag<lb/>
					voll gefallen la&#223;en, wenn die burgen allt rych und verm&#252;glich,<lb/>
					darzu&#870; der hett gelegenheit also geschaffen were, das mengklich<lb/>
					solhen kosten erlyden und man darzu&#870; hoffen m&#246;chte, das es<lb/>
					m&#252;glich were, solchs ins werck ze bringen. Man sicht aber wir<lb/>
					lieder), das gantze Francischen vor langese mitt b&#252;rgenlichen kriegen<lb/>
					angez&#252;ndt noch uff dise zytt jemerlichen brunnet,<lb/>
					So hatt<lb/>
					auch Poland nit vill bessere, ru&#870;lte von wegen ires fl&#252;chtigen<lb/>
					k&#252;nigs. So vill dan die kirchen in Ungern und Sibenlichen<lb/>
					belanget, habend die selben zwar vor etwas heren, unsere bekantnung<lb/>
					au&#223;, so im 1568 jar u&#223;gangen offentlichen im ste&#252;ck<lb/>
					zu&#870; das ouch<lb/>
					Wir vernemen, aber das mittigen<lb/>
					underschriben.<lb/>
					irer art nit<lb/>
					sy inen noch vill der Lutherischen syend, die nach<lb/>
					nachla&#223;end alle gu&#870;tte ding besonderen und das b&#246;&#223;<lb/>
					ze f&#252;rderen.<lb/>
					Was man sich aber inn solchem fal in t&#252;tschen landen zu&#870;<lb/>
					besorgen habe, k&#246;nnend ir ba&#223; dann wir gedencken.<lb/>
					Doch di&#223; alles unangesehen, so man sich der herren und dess uns<lb/>
					zu<lb/>
					zu&#870; s&#246;lichem synodo, verglichen konte, wolten der ouch<lb/>
					solchem christlichen werck mitt tr&#252;wen beholffen syn. Dan wir<lb/>
					unns<lb/>
					zu&#870; der k&#252;nigin in England alles gnaden und gentigten<lb/>
					willens versehend. So habend wir under den bischaffen daselbst<lb/>
					vill gu&#870;tzer fr&#252;nden. Es<lb/>
					sind ouch ettliche der pfaltzgraffen und<lb/>
					f&#252;rsten in Poland uns mitt gnaden geneigt, sampt den kirchen<lb/>
					dienern daselbst, so unns besonders g&#252;nstig sind. By welchen allen<lb/>
					wie di&#223; gu&#870;tt f&#252;rnemmen, so vill uns klein f&#252;rgen m&#252;glich, gern<lb/>
					bef&#252;rdern wellend. So wirtt unser lieber herr und bru&#870;der der<lb/>
					von Beza by den kirchen in Franckrych und schotten nit<lb/>
					wenig anseheus haben, sy dahin zu&#870; verm&#246;gen, habend darzu&#870; kein<lb/>
					zwyfel, dan das er mitt tr&#252;wen hierinnen handlen werde. Doch<lb/>
					sin, wen<lb/>
					woede es unsers er&#228;ssens, filicht nit unfr&#252;chtbar<lb/>
					eer ein parte<lb/>
					man, ee und myn sich de&#223; orts und ist, halben<lb/>
					vorhin allenthalben erkundigete, we&#223; man sich zu&#870; mengklicham<lb/>
					solte, welchs doch alles von wegen der fernen und ungehalten<lb/>
					versehen<lb/>
					legenhait der landen nitt one langen verzug<lb/>
					Wirtt besch&#228;hen<lb/>
					m&#246;gen herren<lb/>
					1558.
					habend wir uff &#252;wte schriben, antworts m&#246;&#223; &#252;ch nit<lb/>
					1538.<lb/>
					wellen, nitt einbietung, wie wir dan, auch vorhin bezygt<lb/>
					halten<lb/>
					haben, das wir was zu&#870; gu&#870;tt, der gmeinen kirchen, besondt, liget<lb/>
					und f&#252;rgenommen wirtt<lb/>
					zu h&#252;rderen bereitt und willig sind.<lb/>
					s&#246;llend aber insonders by gott dem vatter aller gnaden und barmmen<lb/>
					hertzigkeit mitt unuff zorlichem geb&#228;tt anhalten, das er unsere<lb/>
					kirchen erhalten, die widerwertigen bekeren und heil sinde rhandtlich<lb/>
					beschend uns hiemitt<lb/>
					mitt sinem s&#246;gen befyrdern welle.<lb/>
					unserem gnedigisten herren und siner charten gnaden, deren wir<lb/>
					mitt unserm ernstlichen<lb/>
					zu&#870; dienen alle zytt willig und bereitt sindlich<lb/>
					selbig in gesundtheit und ventem<lb/>
					geb&#228;tt zu&#870; gott, das er die<lb/>
					wolestand erhalten welle. Der her Jesus Christus welle<lb/>
					ich benedyen und seignen denen wir als unseren vertruwten<lb/>
					zu bewey sey<lb/>
					herren und annderen alle liebe und fr&#252;ndtschafft<lb/>
					alle zytt und bereitt sind, alle<lb/>
					S. B.<lb/>
					willige<lb/>
					Ufarrer prediger<lb/>
					purfafftres diener<lb/>
					der kirche Z&#252;rych
				</p>
			</div>
		</body>
	</text>
</TEI>