<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9582" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Hug (Hugo) d.Ä. / Glarus AN [Heinrich Bullinger], 1. März 1574</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 378,1955</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Eüwer uff min leid frilich botten ...</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9582">
				<correspAction type="sent">
					<persName ref="p8039" cert="high">
						<!--
						<surname cert="high">Hug (Hugo) d.Ä.</surname>
						<forename cert="high">Johannes</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11102280"/>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
					<date when="1574-03-01" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9583"/>
					<ref type="prev_chronologically" target="file9525"/>
					<ref type="next_correspondence" target="file9606"/>
					<ref type="prev_correspondence" target="file9576"/>
					<ref type="next_correspondence_request" target="file9606"/>
					<ref type="prev_correspondence_request" target="file9576"/>
					<ref type="prev_correspondence_reaction" target="file6495"/>
					<ref type="next_same_sender" target="file9606"/>
					<ref type="prev_same_sender" target="file9576"/>
					<ref type="next_same_addressee" target="file9584"/>
					<ref type="prev_same_addressee" target="file9581"/>
					<ref type="next_with_sender_as_addressee" target="file9606"/>
					<ref type="prev_with_sender_as_addressee" target="file9576"/>
					<ref type="next_with_addressee_as_sender" target="file9584"/>
					<ref type="prev_with_addressee_as_sender" target="file9581"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9582%2FAutograph%2F00%20E_II_378__fol__1955_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9582/Autograph/00 E_II_378__fol__1955_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9582%2FAutograph%2F01%20E_II_378__fol__1955_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9582/Autograph/01 E_II_378__fol__1955_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1555.<lb/>
					Min fr&#252;ntlichen gru&#870;tz willigen dienst und alles gu&#870;tz zu&#870;vor,<lb/>
					erwyrdiger getr&#252;wer, lieber her gfatter, f&#252;wer uff min leid<lb/>
					fr&#246;lich botten brott, de&#223; gneigten und gu&#870;tten willes, ja&#868;tterlicher<lb/>
					tr&#252;w und eerlicher schenck miner gn&#228;digen herren, w&#228;tteren<lb/>
					und lieben bru&#868;deren, hab ich durch e&#252;wer fr&#252;ntlich schryben empfangen,<lb/>
					und dancken ze vor &#252;ch und minen geliepten herren, wolph an<lb/>
					Hallern umb &#252;wer tr&#252;w fli&#223;ige mu&#868;g und arbeytt,<lb/>
					der<lb/>
					Almechtig gott welle, seu&#870;liche und anderi meer gu&#870;ttalten, diewyr mir<lb/>
					vill aber&#223; bewysent mit sinen gnaden tr&#252;lich bschulden und verdienen<lb/>
					Ich und min volck bittent ouch gott, das er all min gn&#228;dig lieb herren<lb/>
					v&#228;tter und mittbru&#870;der vor allen kumber leid und unfal, gn&#228;digen<lb/>
					klich verg&#246;nnen und bewaren welle, auch inen allen sampt und sunders<lb/>
					Die gro&#223; gu&#870;ttet, die sy mir bewysen tr&#252;lich widerg&#228;lten. Bitten de&#223;<lb/>
					halben &#252;ch min lieber her gfatter, ouch herren Hallern, die yr mitt<lb/>
					&#252;wer f&#252;rpzytt mich darzu&#870; gf&#252;rderett hand, wellent minem gn&#228;digen<lb/>
					lieben herren und mittbru&#870;deren allen fr&#252;ntlichen von min und mins<lb/>
					lieben v&#246;lcklins w&#228;gen dancken. Emb&#252;tten mich ouch, so vil und mir jennen<lb/>
					m&#252;glich, semlichs mit mine willigen diensten, wo ich khan fr&#252;ntlich zu&#870;belegt,<lb/>
					Der bu&#870;cheren halb w&#252;&#223;ent, lieber herr, gfatter<lb/>
					schulden.<lb/>
					das ich noch keini hab, dan die commentarios W. Musculi in Johannem,<lb/>
					Euweri in Marcum und Lucam, d. Gvaltheri in marum<lb/>
					Acta ipsorum homilias, ein t&#252;tsche bibel und das Lexicon d. Frisii,<lb/>
					Sonst hab ich noch n&#252;tt. Es habent mich zwar minis 4. bru&#870;der etc.<lb/>
					schm&#228;ger gheisten zu&#870; sampt anderen gaben, die sy mir mittgeteilt<lb/>
					verhei&#223;en inbinden la&#223;en, die bu&#870;cher, die mir imm antmu&#870;ttigasten. Die wellent<lb/>
					sy mir bezalen. Also hab ich inn willen von eim &#252;ttlichen &#252;ben eins<lb/>
					zen&#228;men, als die mit yrer hu&#223;haltung selb gnu&#870;g ze schaffen hand.<lb/>
					alls namlich die Decades mit sampt den homiliis in sectos, dies z&#228;nen gebunden<lb/>
					d. Gvaltheri, quas dem heren Fro, in Iohannem et minores prophetas<lb/>
					Ich t&#228;rff zwar dem herren Froschower mitt f&#252;rschryben, was<lb/>
					er mir g&#228;ben oder schencken s&#246;lli. M&#246;chte aber &#252;wer<lb/>
					commentarios in Matthorum und Johawen wol haben, auch &#252;wer<lb/>
					und d. Lavatheri, homilias in die propheten, d.<lb/>
					Gvaltheri<lb/>
					vilicht &#252;ber<lb/>
					homilias in epistolas Paulinas, die im tr&#252;ck uffgangen<lb/>
					kum ich mit der zytt anderi wider in philosophiam, historias<lb/>
					l&#246;sin etc. Bitten de&#223;halbe &#252;ch getr&#252;wer, lieber her gfatter, w&#246;llent<lb/>
					noch die arbeytt uff &#252;ch n&#228;men, und wellint herre Froschouer von<lb/>
					mitw&#228;gen fr&#252;ntlich ansu&#870;chen und bitten, ob er mir deren ettliche<lb/>
					die ich ernampset, hab oder anderi deren, er zu&#870;m mersten hatt<lb/>
					welle bru&#868;derlichen mitteilen. So wil ich hernach ouch im, wo ich kan<lb/>
					widerumb dienen und den herren gott bitten, das ers imm vergu&#870;lter welle.
					Min liebe hu&#223;frow und ich danckent &#252;ch fr&#252;ntlich umb &#252;wers<lb/>
					trostlichs bu&#868;chlin, das ir uns zu&#870;geschickt. Es dancket &#252;ch ouch<lb/>
					vogt Vogel, h. seckelmeister und h. houptman scholter<lb/>
					und la&#223;ent &#252;ch und die &#252;weren all fr&#252;mlichen gru&#870;tzen.<lb/>
					Gru&#868;tzent, uns ouch unser g. lieb herren v&#228;tter und mittbru&#870;der<lb/>
					all. Und sind dem herren gott tr&#252;lich in sinem gn&#228;digen<lb/>
					Datum Glarus mit gro&#223;er<lb/>
					schutz und schirm bevolhen.<lb/>
					yl meinags den 1. mertzen anno 1574.<lb/>
					plura 1547. 8. augusti gro&#223;er.<lb/>
					S.<lb/>
					1554.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					S.<lb/>
					d.
				</p>
			</div>
		</body>
	</text>
</TEI>