<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9592" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN [Wilhelm IV. von Hessen (der Weise)], [Friedrich III. «der Fromme» Kurfürst von der Pfalz] / [Heidelberg], 10. März 1574</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Kopie">E II 346,594-595</idno>
						<idno subtype="Hinweis">zeitgenössische Kopie mit Ergänzungen HB's</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>von unbekannter Hand</author>
							<incipit>Mich hätte zwaren nütt bass gefreüett, dan das ich in minem alter</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Briefe Friedrichs des Frommen, hg. von August Kluckhohn, Bd. II, Braunschweig 1872, S. 636-638 (Kopie IRG Var Gd)</title>
							</bibl>
							<bibl type="Literatur">
								<title>Benrath, in: HBGesA II 127 (Anm. 46)</title>
							</bibl>
							<bibl type="Literatur" subtype="Zitat">
								<title>A. Mühling, HB's europ. Kirchenpolitik 95, 126, 127</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9592">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1574-03-10" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p8096" cert="low">
						<!--
						<surname cert="low">von Hessen (der Weise)</surname>
						<forename cert="low">Wilhelm IV.</forename>
						<note type="person">[Heidelberg und Kassel]</note>
						-->
					</persName>
					<persName ref="p8060" cert="low">
						<!--
						<surname cert="low">Kurfürst von der Pfalz</surname>
						<forename cert="low">Friedrich III. «der Fromme»</forename>
						<graphic type="portrait" url="portraits/3510_der_Fromme_Friedrich_III.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Friedrich_III._(Pfalz)"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118535722"/>
						-->
					</persName>
					<placeName source="l210" cert="low"><orig>Heidelberg</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9593"/>
					<ref type="prev_chronologically" target="file9591"/>
					<ref type="prev_correspondence" target="file7150"/>
					<ref type="prev_correspondence_request" target="file7150"/>
					<ref type="next_same_sender" target="file9593"/>
					<ref type="prev_same_sender" target="file9591"/>
					<ref type="next_with_sender_as_addressee" target="file9593"/>
					<ref type="prev_with_sender_as_addressee" target="file9591"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="9592/Kopie/00__E_II_346__fol__594_r_.tif" n="1"/>
		<graphic xml:id="img2" url="9592/Kopie/01__E_II_346__fol__594_v_.tif" n="2"/>
		<graphic xml:id="img3" url="9592/Kopie/02__E_II_346__fol__595_r_.tif" n="3"/>
		<graphic xml:id="img4" url="9592/Kopie/03__E_II_346__fol__595_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1547.<lb/>
					pfaltzgraven, Cham<lb/>
					d.<lb/>
					f&#252;rsten.<lb/>
					und landgraven Wilhelme<lb/>
					zu&#870; Hessen und ratzenelmbogen etc.<lb/>
					Christus unser einiger heyland verlyche &#252;wern churf&#252;rstlichen<lb/>
					S.<lb/>
					gnaden, sinen heiliger sy gen sch&#252;tze unnd schirme, sy vor allem<lb/>
					b&#246;sen. Durchl&#252;chtig irer, hochgeborner fu&#868;rst, gnediger herr, mich h&#228;tten<lb/>
					zwaren n&#252;n ba&#223; gefr&#246;ret, dan das ich in minem allten, als der ich nun<lb/>
					mer uff das 70. jar, alle min tag mitt gro&#223;er arbeit, kummen, etc., und<lb/>
					min &#252;berlichen zyt dienst mir me in dem 52. jar bin, das ich m&#246;gen<lb/>
					min &#252;beriger zytt, das mir gott noch zu&#870; l&#228;ben gibt, der ma&#223;en gennd<lb/>
					vorgerlicher erbeitt verschly&#223;en, wie ich de&#223; vergangnen jars, von der<lb/>
					versalv&#246;gung der herr christenlichen kirchen geschribten unnd ietzund dise zwen<lb/>
					verschrifften 130, und 13 erk&#252;rtt hab, das ist sin friden und nit mitt<lb/>
					und z&#252;ngkigischen kyrchen, w&#246;llendern, nitt zu&#870; L. Beywiger, junger, und fridlichen<lb/>
					und z&#252;nggischer kirchen dienern, nitt zu&#870;la&#223;en, welche nit nun nie<lb/>
					uffh&#246;rend unsere r&#228;chte leeren und die christenlichen kyrchen, deren<lb/>
					syben schriben und zu&#870; wider fochten und sch&#228;nden, sunder ouch in irem<lb/>
					verben schriben unnd uffru&#870;ren, ye lenger ye mu&#870;ttwilliger unnd vertragen,<lb/>
					werdendt. Dan sy wider uns u&#223;gan la&#223;end<lb/>
					schm&#228;chliche<lb/>
					und unlydenliche schrifften, in denen sy uns zu&#870; den T&#252;rggen<lb/>
					zellend, als wie wir nit me noch h&#246;bers von Christo unserm heyland,<lb/>
					haltind, dan wie machomet in sinem Alcoran, und sye entlich<lb/>
					ein gotlicher Zwinglianer ein Arianer, item wir syend nit gottes<lb/>
					sonder also friffels&#246;wer, abgefallne von gott unnd der warheitt,<lb/>
					gottes find, verfu&#868;ren, also unnd morder und unsere kirchen, die<lb/>
					wir verf&#252;tt, gend ein verlorner und abgefallner hauff von gott<lb/>
					und der warheitt und ein mordergru&#870;b etc. G&#246;mlichs wirtt wider<lb/>
					uns u&#223;g&#228;ben zum theyll von den gelerten in Wirtemberg etc.<lb/>
					theil an andren orten unnd enden, insonders aber von einem der sich<lb/>
					Jacob Lachner genempt und sin lasterbu&#870;ch zu&#870; Regenspurg<lb/>
					trucken la&#223;en, vil der glichen lassend wir unanzogen hie bliben etc.<lb/>
					zum ist nit minder, wir hattend uns beg&#228;ben friden, zu&#870; halten<lb/>
					unnd das strytschryben zu&#870; underla&#223;en, ja so ferr unser widerparth<lb/>
					ouch r&#252;wig w&#228;re, und da uns glich woll, er m&#228;lte unsere widerlich<lb/>
					wertigen, eben dich unnd gro&#223; angestochen habend wir doch eerlich
					unnd redlich den geg&#228;bner friden gehalten unnd uff ir unbescheiden<lb/>
					schryben n&#252;tt geantwortet. Do aber kein fr&#246;d an uns wolt<lb/>
					halten werden, unnd durch u&#223; Wyrtemberg Brentzen, testament<lb/>
					u&#223;g&#252;g, kontend wir eeren halben so&#868;nlich testament unverdien<lb/>
					antwortet nit umbgan. Siderhar ist es mitt irem unbescheidnen<lb/>
					schryben und sch&#228;lten noch vill erger unnd unlydenlicher worden,<lb/>
					derhalben wir nit nun unser eeren halben, sonder die g&#246;ttlich warheitt<lb/>
					unnd unser kirchen, eer zu&#870; retten zu antworten gezwingen sind.<lb/>
					diewill doch nieman sich ynlegt g&#228;gen unser unbescheyden<lb/>
					eider parch iren jungen unnd fidelen mu&#870;ttwillen zu&#870;s&#246;llen und abzu<lb/>
					strellen. In disen dingen aber hoffend wir, das wir mitt unserm<lb/>
					verantworten inen derma&#223;en begegnet, syend nitt klarer un&#252;ber<lb/>
					wirtlicher warheit und mitt g&#246;tter ma&#223; und r&#228;chter bescheiden heitt,<lb/>
					da&#223; sich an unserm verantworten nieman vererigeren werde.<lb/>
					schicken de&#223;halben etc. f. g. hiemitt ein exemplum unser kurtzen<lb/>
					gegabnen antwortt und unser unschribt, da das wir nach zu&#870;gschriben<lb/>
					darb.<lb/>
					gefriden hallten w&#246;ltend, wo wir darzu&#870; kummen, und man uns bliben<lb/>
					lie&#223;e, mitt underth&#228;niger geitt u. f. g. w&#246;lle, s&#246;mlichs ir gnadern<lb/>
					von mir iren etc. g. willigen getr&#252;wen diener empfahen, zu&#870; iren<lb/>
					gelegen heitt l&#228;sen unnd g&#246;ttlicher warheitt alle zytt, by&#223;rendig syn,<lb/>
					uns ouch als die unschuldigen by andren f&#252;rsten und herren,<lb/>
					digklich entschuldigen und uns das best reden unnd in gnaden<lb/>
					la&#223;en befolhen syn. Was wir dann yeder zytt u. f. g. gedienen<lb/>
					k&#246;ndtend, w&#228;rend wir geden zytt gar gu&#870;ttwillig. Der allmechtig<lb/>
					gott w&#246;lle u. f. g. in sinen gnaden schutz und schirm eewigklich<lb/>
					erhalten. Datum Z&#252;rych, den 10. martij, im jar Christi 1574.<lb/>
					U. f. g.<lb/>
					williger diener<lb/>
					Heinrich Bullinger,<lb/>
					diener der kyrchen<lb/>
					Z&#252;rich.
				</p>
			</div>
		</body>
	</text>
</TEI>