<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9610" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Hug (Hugo) d.Ä. / Glarus AN [Heinrich Bullinger] / [Zürich], 24. März 1574</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 377,2609</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... uff hüt als das datum wyßt ist ein ersamme kilchhori von Schwanden für einen</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9610">
				<correspAction type="sent">
					<persName ref="p8039" cert="high">
						<!--
						<surname cert="high">Hug (Hugo) d.Ä.</surname>
						<forename cert="high">Johannes</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11102280"/>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
					<date when="1574-03-24" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9611"/>
					<ref type="prev_chronologically" target="file9609"/>
					<ref type="next_correspondence" target="file9667"/>
					<ref type="prev_correspondence" target="file9608"/>
					<ref type="next_correspondence_request" target="file9667"/>
					<ref type="prev_correspondence_request" target="file9608"/>
					<ref type="prev_correspondence_reaction" target="file6495"/>
					<ref type="next_same_sender" target="file9667"/>
					<ref type="prev_same_sender" target="file9608"/>
					<ref type="next_same_addressee" target="file9623"/>
					<ref type="prev_same_addressee" target="file9609"/>
					<ref type="next_with_sender_as_addressee" target="file9667"/>
					<ref type="prev_with_sender_as_addressee" target="file9608"/>
					<ref type="next_with_addressee_as_sender" target="file9623"/>
					<ref type="prev_with_addressee_as_sender" target="file9609"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="9610/Autograph/00__E_II_377__fol__2609_r_.tif" n="1"/>
		<graphic xml:id="img2" url="9610/Autograph/01__E_II_377__fol__2609_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1669.<lb/>
					Min gneigten willigen dienst und fr&#252;ntlichen gru&#870;tz zu&#870;vor, erwirdiger, getr&#252;wer<lb/>
					lieber herr gfatter. Uff h&#252;tt als, das dann wy&#223;t ist ein ersam kilch h&#246;ri von<lb/>
					schwanden f&#252;r einen der s&#228;men gs&#228;&#223;nen, rhatt zu&#870; Glarus keert und f&#252;rbringen<lb/>
					la&#223;en, wie ein statt bott von unseren getr&#252;wen lieben eidgno&#223;en von Z&#252;rich mit<lb/>
					einem schryben burgermeisters und rhatts zu&#870; herren Jacoben Francken, yrem<lb/>
					predicanten kommen mit seulichen inhalt, das er von ynen als den r&#228;chten<lb/>
					herren gen Aadorff in das Turg&#246;w geordnet, de&#223; sient sy nun &#252;bel erschrocken<lb/>
					und habint all gmeincklich und sunderlich an dyssen man, von w&#228;gen siner<lb/>
					entlichen, getr&#252;wen und christenlichen leer, ouch von w&#228;gen sines fr&#252;ntlichen l&#228;bens<lb/>
					beschriben, so gu&#870;ttint sy<lb/>
					entlichen, getr&#252;wen ein gro&#223; bed&#252;ren und r&#252;wen.<lb/>
					s&#246;llint, damit<lb/>
					einem dersamen rhatt umb hilff und bericht, wie sy der sehen thu&#870;n.<lb/>
					dyser gu&#870;tter und getr&#252;wer leerer n&#252;tt von ynen gnummen werde. Dan sy all<lb/>
					vom grossen bich uff den kleinsten ein gu&#870;ten und gneichten willen und gro&#223;i<lb/>
					liebi zu&#870; imm tragint, dan sy erm&#252;tzint sich nit, wo sy imm von der kilchen und sunst<lb/>
					be&#223;erung thu&#870;n k&#246;mint, so wellint sy es n&#252;tt sparen etc.<lb/>
					Uff s&#246;llichs<lb/>
					hatt ein bersamer rhatt von hayden religionen, das er von inen abscheiden<lb/>
					s&#246;lte ein gro&#223;es beduren empfangen und sich daruff einfelig klich entsch&#228;&#223;en, das<lb/>
					ein lands l&#246;uffer ylentz gen Baden zu&#870; herren aman schu&#868;lern und herren<lb/>
					Smadhaltern H&#228;ssin mit einem brieff s&#246;lle abgefertiget werden, das sy zwen<lb/>
					immanen de&#223; gantzen rhatts und von w&#228;gen der kilchh&#246;ri zu&#870; Schwanden,<lb/>
					so sy ab scholenem tag widerumb gen Z&#252;rich ku&#870;nint, f&#252;r ein ersamen rhatt<lb/>
					daselbist keeren s&#246;llint mit demu&#870;ttiger pytt anhaltende, das ein versamer<lb/>
					erhatt, so g&#252;ttig fr&#252;ntlich und nachp&#252;rlich g&#228;gen inen sin und inen, dysen tr&#252;wen<lb/>
					hirten und leerer n&#252;tt entzyhen werde. Wo dan semlichs ein zersammer ratt<lb/>
					zu&#870; Glarus und ein gantzigmeind von Schwanden ze verdieten w&#252;&#223;ent, das sy<lb/>
					das n&#252;t tr&#252;wen und gern thu&#870;n wellint etc. Hieruff ouch einen vonn<lb/>
					rhatt zu&#870; mir geschickt und mir anzeigen la&#223;en, we&#223; sich min g herren erkent<lb/>
					habint, mit fr&#252;ntlicher pytt, das ich so wol thu&#870;n welle, und &#252;ch, lieber herr<lb/>
					gfatter, ouch by disem botten in yrem namen schryben, das yr sampt anderen<lb/>
					lieben herren und bru&#868;deren ouch helffen und ratten wellint, das diser<lb/>
					man n&#252;tt von inen genu&#868;mon werde.<lb/>
					und so ernempte herren amman<lb/>
					und Stadhalten innamen eines rhats von Glarus &#252;ch und ander gu&#870;tt<lb/>
					lieb herren ansu&#870;chen wurdint, das yr si eeren und in allweg das best<lb/>
					thu&#870;n wellint und nach besten &#252;weren verm&#246;gen verschaffen, damit<lb/>
					g&#252;nstigklich bewilliget werde, das her Jacob Witter by inen blyben<lb/>
					Welches ich nun minem g herren, mitt hab versagen, k&#246;nnig<lb/>
					m&#246;ge etc.<lb/>
					und hab di&#223; einfaltig schryben, das yr imm besten verstan wellint,<lb/>
					S.<lb/>
					hie bester wolmeinung zugeschickt. Es gru&#870;&#223;t ych fr&#252;ntlich herr seckelmeister
					schmid, vogt vogel, pfendler, Landschryber Ellmer und min<lb/>
					husfrow sampt allem minen volck. Gru&#868;tzent uns ouch all gu&#870;tt<lb/>
					lieb herren und mittbru&#870;den. Beben zu&#870; Glarus den 24. mertzem<lb/>
					anno 1574.<lb/>
					E. w. d.<lb/>
					H. Hugo zu&#870; Glarus.
				</p>
			</div>
		</body>
	</text>
</TEI>