<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9648" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Matthias Bachofen] / [Steckborn] AN [Heinrich Bullinger], 25. April 1574</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 377,2590</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Nach dem uss anstiftung dess fiendts dess menschlichen geschlächth</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9648">
				<correspAction type="sent">
					<persName ref="p266" cert="low">
						<!--
						<surname cert="low">Bachofen</surname>
						<forename cert="low">Matthias</forename>
						<note type="person">und Nötzli Markus</note>
						-->
					</persName>
					<placeName source="l487" cert="low"><orig>Steckborn</orig></placeName>
					<date when="1574-04-25" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9649"/>
					<ref type="prev_chronologically" target="file9647"/>
					<ref type="next_correspondence" target="file9649"/>
					<ref type="prev_correspondence" target="file8977"/>
					<ref type="next_correspondence_request" target="file9649"/>
					<ref type="prev_correspondence_request" target="file8977"/>
					<ref type="next_same_sender" target="file9649"/>
					<ref type="prev_same_sender" target="file8977"/>
					<ref type="next_same_addressee" target="file9655"/>
					<ref type="prev_same_addressee" target="file9645"/>
					<ref type="next_with_sender_as_addressee" target="file9649"/>
					<ref type="prev_with_sender_as_addressee" target="file8977"/>
					<ref type="next_with_addressee_as_sender" target="file9655"/>
					<ref type="prev_with_addressee_as_sender" target="file9645"/>
					<ref type="child" target="file9649"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="9648/Autograph/00__E_II_377__fol__2590_r_.tif" n="1"/>
		<graphic xml:id="img2" url="9648/Autograph/01__E_II_377__fol__2590_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1560.<lb/>
					gottes gnad und alles gu&#870;ts sampt unserem fr&#252;ntlichen gru&#870;tz und aller<lb/>
					dienstwillige, sye &#252;ch zu&#870;vor, eerw&#252;rdiger f&#252;rgeliepter herr und w&#228;tter, werden<lb/>
					hiemit zu&#870; vern&#228;men. Nachdem u&#223; anstifftung dess s&#246;ndts dess menschlichen<lb/>
					geschlu&#868;chten, der da ist ein vorheber alleil herr&#252;ttung und ein herst&#246;rer allein gu&#870;ten<lb/>
					ordnungen, sich ein hitthar ettwas spars undt unordnung under den predio.<lb/>
					canten des st&#228;ckberischen capittels zu&#870;getragen von w&#228;gen de&#223; mandaths<lb/>
					der gn&#228;digen herren und Oberen, der 7 alten orthen, loblicher sindt, gwoschifft<lb/>
					den sinodum unser gn&#228;digen herren und oberen der stat Z&#252;rich belangende,<lb/>
					als uff dem die predicanten de&#223; underen Thurg&#246;ws erschinen und sich<lb/>
					heusam erzeigen st&#252;dt, hand wir bely&#223;. Maurumb R&#246;tzlin und Mathias Bachallen<lb/>
					Ofen diener der kirchen sibernang und st&#228;ckboren, als &#252;wer unser gn&#228;digen<lb/>
					herren und w&#228;tteren, burger, stipendiatten und alzytt gehorsame under<lb/>
					bischar in besu&#870;chung, suodi gehorsam und willig erzeigt, sindt<lb/>
					ouch willens dem selbigen f&#252;rhen noch gekennen, diewyl aber verschiner wuchen<lb/>
					der obervogt, den reychenouw als beechen herr erstgemelter pfarreren und pfaren<lb/>
					unden, uns mit sampt anderen von inme belechnetten gn&#228;dicanten verbotten<lb/>
					und abgestruckt, das wir den sinodum f&#252;rohin n&#252;tt meer besu&#870;chen, sonder<lb/>
					unser l&#252;pstlen, wie von alterhar gebruchen s&#246;llent, mit angehenckter tr&#246;uwung<lb/>
					die rengehorsamen hertraaffen.<lb/>
					ist hieruff an &#252;wer eerwyrde als unseren<lb/>
					altzogt, berenden lieben herren und vatter, unser fr&#252;ntlich gut und beg&#228;ren,<lb/>
					w&#246;lle, suwer, e. uns n&#252;tt nach beholffen syn, wie wir uns in s&#246;mlichen fal<lb/>
					s&#246;llint haben, damitt wir hierinn, weder unseren gn&#228;digen herren und obenen<lb/>
					noch rechen herren, ein mu&#223;fallen und ungehorsamen erzeigend,<lb/>
					hie nit &#252;ch unseren lieben herren und vatter, ir w&#246;llendt uns by heilger<lb/>
					diserb brieffs gschriftlich old m&#252;ntlich berichten, wie wir uns uff jezklichig<lb/>
					ein sinodern s&#246;llind halten. Dann wirwillig und gehorsam, unseren gn&#228;digen<lb/>
					eim lieben herren und oberen, ouch iren unser gn&#228;digen herren personen und gu&#870;tten<lb/>
					ordnungen und satzungen, noch ze kommen und hu&#870;wolgen, hern&#228;bend aber<lb/>
					&#252;wer unser etc. Hieren w&#252;ssen und gunst, un&#223; &#252;ch lychstlichen gef, das<lb/>
					g&#228;ben und zu&#870; w&#228;tten gesinnet. De&#223;halben wir aller und jeder hett etc.<lb/>
					rath volgen und uns halten wo&#868;llent. Hiemit siewer Bremyr der fr&#252;ntlich<lb/>
					bittende, uns zu&#870; berichten, wie wir us halten s&#246;llens, damit wir wider hail noch ze<lb/>
					wenig thu&#870;gent, denn ichs ouch di&#223; unser schryben inn besten von uns ufz&#246;wen.<lb/>
					mit undertheniger bitt, es w&#246;lle je B. unser aller und yeder lytt, in irem gu&#870;tt.<lb/>
					volichem schu&#870;n und schirm, abzytt bassen befolchen syn. Gott unser h&#246;mmelischer<lb/>
					w&#246;lle euwer bezwynde in langwiriger gsundtheit und wolfart zu&#870; geme.<lb/>
					wol st&#246;ndt, ir kirchen gn&#228;digklichen l&#252;tten und erhalten. Amen.<lb/>
					g&#228;glichen leitt<lb/>
					St&#252;ckboren den 25. aprilis.<lb/>
					&#220;wer eerwyrde dienstwillige altzyt.<lb/>
					Mathias Bachofen renndt.<lb/>
					Marcus N&#246;chlin.
					Dem eerwirdigen, gottesgleerten<lb/>
					herren Heinrich Bullinger, diener<lb/>
					der kirchen Z&#252;rich, unserem<lb/>
					eerenden, lieben herren
				</p>
			</div>
		</body>
	</text>
</TEI>