<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9667" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Hug (Hugo) d.Ä. / Glarus AN Heinrich Bullinger / Zürich, 12. Mai 1574</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 378,1958</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Es ist uff hütt mir kummen, H.Hauptmann Schuler, und bittet mich welle üch in sinem namen</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9667">
				<correspAction type="sent">
					<persName ref="p8039" cert="high">
						<!--
						<surname cert="high">Hug (Hugo) d.Ä.</surname>
						<forename cert="high">Johannes</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11102280"/>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
					<date when="1574-05-12" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9668"/>
					<ref type="prev_chronologically" target="file9666"/>
					<ref type="next_correspondence" target="file9677"/>
					<ref type="prev_correspondence" target="file9610"/>
					<ref type="next_correspondence_request" target="file9677"/>
					<ref type="prev_correspondence_request" target="file9610"/>
					<ref type="prev_correspondence_reaction" target="file6495"/>
					<ref type="next_same_sender" target="file9677"/>
					<ref type="prev_same_sender" target="file9610"/>
					<ref type="next_same_addressee" target="file9674"/>
					<ref type="prev_same_addressee" target="file9665"/>
					<ref type="next_with_sender_as_addressee" target="file9677"/>
					<ref type="prev_with_sender_as_addressee" target="file9610"/>
					<ref type="next_with_addressee_as_sender" target="file9674"/>
					<ref type="prev_with_addressee_as_sender" target="file9665"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="9667/Autograph/00__E_II_378__fol__1958_r_.tif" n="1"/>
		<graphic xml:id="img2" url="9667/Autograph/01__E_II_378__fol__1958_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1958.<lb/>
					Min gu&#870;ttwilligen dienst und fr&#252;mlichen gru&#870;tsch zu&#870;vor, erwirdiger getr&#252;wer<lb/>
					lieber herr gf&#228;tter. Es ist uff h&#252;tt zu&#870; mir kummen h. houptman Fridli Schuler,<lb/>
					und bittet mich, welle ich in sinem namen fr&#252;ntlichen gru&#868;tzen und &#252;ch bitten, wellint<lb/>
					uns was n&#252;wer zyttung u&#223; Franckrich und Wyderlanden verh&#246;nden berichten.<lb/>
					dan es habe pf&#246;ffer von Lutzern an unseren amman h&#228;ssin geschryben, wie<lb/>
					imm niderland, aber molen ein gro&#223;e niderlag besch&#228;hen. Es habind die Spargischen<lb/>
					graff Ludwigen erschlagen und de&#223; Pfaltzgrafen sun h. Casimiri bru&#870;der, mit<lb/>
					f&#252;nff z&#228;hen hundert reis&#223;en erleytt etc. Darob, unsere widerwertigen, hofnig jubilierint,<lb/>
					Item, so habe er verstanden, wie juncker Balthassen<lb/>
					ob imm doch allso sigi oder n&#252;tt etc.<lb/>
					von Solathurn by &#252;ch zu&#870; Z&#252;rich gsin. Was doch der u&#223; Franckrich habe oder<lb/>
					bringe. Es sige ein sag zu&#870; uns kummen, der k&#252;nig welte gern, ob dem<lb/>
					fryden halten, so sig man zu&#870; beden sytten, so unru&#870;wigen, das es imm n&#252;tt m&#252;glich<lb/>
					und welle der k&#252;nig zu&#870; einer r&#228;cht besendigen pacification, an die sidgno&#223;en,<lb/>
					stett und lender von Beden religionen knecht beg&#228;ren, in hoffnung die gantz<lb/>
					eid gnoschafft werde in sinem land, zu&#870; einem fryden verhelffen. Da w&#228;ndere nun<lb/>
					Witter, diewil ein ersamer rhait<lb/>
					inn und ander, ob ettwas daran sige.<lb/>
					schriben.<lb/>
					von Z&#252;rich, unserer, Edgno&#223;en von Bern gesch&#228;ckt, wie sich der k&#252;nig u&#223; Hispan<lb/>
					enbotten, so imm die ortt kn&#228;cht g&#228;bint und er ein gl&#252;cklihen, sy wider<lb/>
					die L&#252;terischen k&#252;tzer erlange, so welle er gstracks inn sinen eignen kosten mitt<lb/>
					l&#252;tt und gu&#870;tt in ein eidgnosschafft ziehen und ouch da verhelffen, die luterisch ketzer<lb/>
					u&#223; r&#252;tten, ob doch nienen von stetten ein rattschlag gmacht sey oder noch werde, wie<lb/>
					man der sachen thu&#870;n und beg&#228;gnen welle; dan diser tagen einer von Stytzer hie<lb/>
					gsin den habeo er gfraget, wie kurtz, das k. mt. uss Hispania mitt ouch an<lb/>
					Glaruschworben, und worumb inen keini fenli sigint zu&#870;fgeteilt worden. Haben<lb/>
					er in kurtz geantwort, darumb da wer im leid das yr hettint s&#246;llen w&#252;ssen,<lb/>
					was sin anschlag ist. So habint sini herren von Schwytz by keiner w&#228;der<lb/>
					libs noch gelt straff dem Spaniger zu&#870;zeziehen verbotten. Es habuit die<lb/>
					gro&#223;en, Ponti&#228;ner wol gelt vom Franzosen gn&#228; und derglichen ghan, wie hefftig<lb/>
					si weren wellint, und do inen der Franzo&#223; die seckel gs&#252;lt, sine inen jetz<lb/>
					das spangisch gold ouch noch n&#252;tt erleider, daru&#870;&#223; er wol hab m&#246;gen almeinen<lb/>
					das es ein gego&#223; in und von langem her ein beratt, glagete sach<lb/>
					und vermeint jetz, diewil man das w&#252;&#223;e, so solte es uns die ougen uffthu&#870;n<lb/>
					und die kriegsten, wie sy gottzung kommen und den statten l&#252;tt verordnen<lb/>
					die die krieg hon sachen geratt glegtint, und das man ouch l&#252;tt die worden<lb/>
					p&#252;ren, als pfaltzgrafen, Saxen, he&#223;en Wirtenberg w&#252;rbe, das sy ein<lb/>
					uffs&#228;hen uff uns hettend etc. Diewil wir s&#228;heit, das w&#228;der p&#252;nt noch zu&#870;sagen<lb/>
					uns vor de&#223; concilii schriben mitt schirmen werdent. Di&#223; hab ich allso in sinem m&#246;gen<lb/>
					&#252;ch uffs kurtzest wellen zu&#870;chryben. Mitt pytt wellentz im besten verstan und<lb/>
					so yr ettwo wil hand uns was verhanden berichten, darin hu&#870;nd yr uns<lb/>
					via dienst und gro&#223; wol gfallen. Es gru&#868;&#223;t &#252;ch h. seckelmeister, vog vogel<lb/>
					und h. Elmer n&#252;wer Fondvogt zu&#870; Lewis und andern. Es gru&#868;&#223;t &#252;ch, ouch<lb/>
					min hu&#223;frow. Bitten &#252;ch wellent uns alli lieben herren und mittbru&#868;der<lb/>
					tr&#252;ntlich gru&#868;tzem. Datum zu&#870; Glarus den 12. mayen anno 1574.<lb/>
					E. w. gfatten.<lb/>
					H. Hugo zu&#870; Glarus.<lb/>
					1550.
				</p>
			</div>
		</body>
	</text>
</TEI>