<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9677" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Johannes Hug (Hugo) d.Ä. / Glarus AN Heinrich Bullinger, 23. Mai 1574</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 335,2088 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>wüssent das Eersami gmeind zu Schwanden nach Herr Hansen Jacoben Rügern geworben, und</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9677">
				<correspAction type="sent">
					<persName ref="p8039" cert="high">
						<!--
						<surname cert="high">Hug (Hugo) d.Ä.</surname>
						<forename cert="high">Johannes</forename>
						<ref type="histhub" target="https://data.histhub.ch/person/11102280"/>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
					<date when="1574-05-23" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9678"/>
					<ref type="prev_chronologically" target="file9676"/>
					<ref type="prev_correspondence" target="file9667"/>
					<ref type="prev_correspondence_request" target="file9667"/>
					<ref type="prev_correspondence_reaction" target="file6495"/>
					<ref type="prev_same_sender" target="file9667"/>
					<ref type="next_same_addressee" target="file9680"/>
					<ref type="prev_same_addressee" target="file9675"/>
					<ref type="prev_with_sender_as_addressee" target="file9667"/>
					<ref type="next_with_addressee_as_sender" target="file9680"/>
					<ref type="prev_with_addressee_as_sender" target="file9675"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="9677/Autograph/00__E_II_335__fol__2088_r_.tif" n="1"/>
		<graphic xml:id="img2" url="9677/Autograph/01__E_II_335__fol__2088_v_.tif" n="2"/>
		<graphic xml:id="img3" url="9677/Autograph/02__E_II_335__fol__2089_r_.tif" n="3"/>
		<graphic xml:id="img4" url="9677/Autograph/03__E_II_335__fol__2089_v_.tif" n="4"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					20.<lb/>
					Min fr&#252;ntlichen gru&#870;tz und willigen dienst zu&#870;vor, erwirdiger, lieber herr,<lb/>
					und gfatter, w&#252;&#223;ent das ein ersammi gmeind zu&#870; Schwanden, nach herr Hansenn<lb/>
					Jacoben Ru&#868;gern gwerben und an sinem herren und oberen von Schaffhusen<lb/>
					verm&#246;gen, das er ynen zu&#870; einem pfarrer bewilliget ist. Als nun die kilchen<lb/>
					M&#252;llis ledig worden, hab ich herren gu&#870;ters gedacht, als yr mir dan<lb/>
					von sintw&#228;gen geschryben hattent, das ich inn uns ich k&#246;nte commendieren<lb/>
					solte. So hatt uff h&#252;tt ein dersamm gmeind von M&#252;llis dry deren mannen<lb/>
					an mich geschickt und mich fr&#252;mlich gebru&#868;tten, welle &#252;ch als yrem g&#252;nstigen<lb/>
					lieben herren zu&#870; schryben und &#252;ch bitten, das yr inen in der sachen bhu&#868;ffen<lb/>
					sigent, und so yr vermeinen werdint, das ein kilchen und gmeind zu&#870;<lb/>
					mitt imm versorget sye verschaffen, das er augentz zu&#870; inen k&#246;nnt, so wellint<lb/>
					sy imm die pfru&#870;nd l&#228;hen, insonders wer ir h&#246;chst begu&#868;r, das er uff k&#252;nfftigen<lb/>
					heligen tag und pfingst montag mitt predigen und mitt zu&#870; dienen, da&#223;<lb/>
					nachtmals versu&#870;hen h&#228;tte. So ver yr aber vermeinen wurdent, das er diser<lb/>
					kilchen n&#252;tt fu&#870;gklich, das yr als dan inen umb ein anderen umbs&#228;hen, und<lb/>
					den ynen zu&#870;schicken wellint, damit die kilch vers&#228;hen werd, das wellint sinn<lb/>
					ieder zytt umb &#252;ch fr&#252;ntlich bschulden und verdienen.<lb/>
					hand mich ouch<lb/>
					gheisten, gliche meinung herren Sutern zu&#870; schryben, weliches ich gethan etc.<lb/>
					E&#252;wer schryben sampt der n&#252;wen zyttung vor acht tagen geg&#228;ben,<lb/>
					sampt dem brieff, den yr an herren Michael Geldin geschryben hab ich<lb/>
					empfangen und hiemit manchen gu&#870;ttsertzigen berichtet, die &#252;ch nit mir<lb/>
					all tr&#252;lich und zum h&#246;chsten danckent. Und bittent wellent, mich<lb/>
					in e&#252;werem geb&#228;tt und sunst bevolhen haben.<lb/>
					Ich hab die zytt, sid das gschrey eines n&#252;wen uffbruchs ins Nyderland<lb/>
					und in Franckrych, mine kilchsno&#223;en tr&#252;lich ermant, wellint in semliche ung&#246;ttliche<lb/>
					krieg n&#252;tt bewilligen, wil gschwygen, selbs louffen und hilffen wider<lb/>
					unseri mittglyder die Christi sind, wider g&#246;tlichs n&#228;rlichs und mentschlichs<lb/>
					gsatz, w&#252;rgen toden schreyen etc. De&#223; hand mir die widerwertigen herren<lb/>
					vogt vogel ins hu&#223;geschickt mit gro&#223;en tr&#246;wungen, und f&#252;rhalten ich<lb/>
					werde mit minen predgnen ein zwytracht anrichten. Den so man diser<lb/>
					zu&#870;g n&#252;tt verwilligem werde. Werde der Franzo&#223;, die poenitentia mitt<lb/>
					schicken, so werdint die armen, die kein g&#228;lt, hand und uff die leutian<lb/>
					langen zytt gw&#228;rtet, wider mich sin etc. So werdint, die die jetz&#228;tz<lb/>
					der und empter m&#246;chtint kon wider mich stan. Auch so mans an<lb/>
					ein straff verb&#252;tte, so werdin die die die man straffe, mir zwyder sin<lb/>
					und werde man mir mitt st&#252;ren, das min hu&#223; wider gebu&#870;wen<lb/>
					werde etc. Dem hab ich nun constanter gerintwortet, was ich vertmeint<lb/>
					von n&#246;tten. Insumor ich hab mich keins gu&#870;tten ze vers&#228;chen, hab doch
					Der papisten nie gedacht, wil gehwygen in minem predgenen, gn&#228;mpt<lb/>
					Er aber und anderi pentj&#228;ner, weltent mir gern, das mich<lb/>
					zu&#870; thu&#870;n. Sy t&#246;rffent mir n&#252;tt ze tr&#246;wen wellint n&#252;t st&#252;ren,<lb/>
					das das pfundhu&#223; wider gebuwen werde; ich erfaren<lb/>
					und gsich, es sunst wol, dan sy nun die hoffstat noch<lb/>
					n&#252;tt gs&#252;beret hand und ligt der unrat noch allen<lb/>
					mir j&#228;merlich vor den bru&#870;gen. Di&#223; hab ich &#252;ch, lieber<lb/>
					herr gfatter in gro&#223;er yl, als ich grad zur kilhen s&#246;tt. Bitt wellentz<lb/>
					im besten verstan. Es gru&#870;&#223;t &#252;ch her Jacob Ru&#868;ger und<lb/>
					vil gu&#870;tter herren, ouch min hochfrow. Darum Glaris satge<lb/>
					den 23. meyen anno 1547.<lb/>
					d. m. w. gfatten<lb/>
					H. Hugo.
					20.
					Dem frommen, eerwyrdigen und getr&#252;wen<lb/>
					herren M. Heinrychen Bullingern, pfarrhern<lb/>
					zu&#870;m gro&#223;en m&#252;nsten zu&#870; Z&#252;rich, minem lieben<lb/>
					herren Grossen, m&#252;nsten zu&#870; Z&#252;rich, minem<lb/>
					etc.
				</p>
			</div>
		</body>
	</text>
</TEI>