<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9678" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Hans Rudolf Bullinger / Berg am Irchel AN Heinrich Bullinger, 23. Mai 1574</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 37,498 a, b</idno>
						<idno subtype="Hinweis">Ms fehlt wohl</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... diewil Gott der allmechtig durch sin Barmhertikeit [sic?] undt gnadt mich abermal us schwerer [sic?] krankheitt</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9678">
				<correspAction type="sent">
					<persName ref="p477" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Hans Rudolf</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/1089431538"/>
						-->
					</persName>
					<placeName source="l35" cert="high"><orig>Berg am Irchel</orig></placeName>
					<date when="1574-05-23" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9679"/>
					<ref type="prev_chronologically" target="file9677"/>
					<ref type="next_correspondence" target="file9721"/>
					<ref type="prev_correspondence" target="file9635"/>
					<ref type="next_correspondence_request" target="file9721"/>
					<ref type="prev_correspondence_request" target="file9446"/>
					<ref type="next_correspondence_reaction" target="file9734"/>
					<ref type="prev_correspondence_reaction" target="file9635"/>
					<ref type="next_same_sender" target="file9721"/>
					<ref type="prev_same_sender" target="file9446"/>
					<ref type="next_same_addressee" target="file9680"/>
					<ref type="prev_same_addressee" target="file9675"/>
					<ref type="next_with_sender_as_addressee" target="file9721"/>
					<ref type="prev_with_sender_as_addressee" target="file9446"/>
					<ref type="next_with_addressee_as_sender" target="file9680"/>
					<ref type="prev_with_addressee_as_sender" target="file9675"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="9678/Autograph/00__Ms__F__37__(498)_00001.tif" n="1"/>
		<graphic xml:id="img2" url="9678/Autograph/01__Ms__F__37__(498)_00002.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1568.<lb/>
					Die bru&#870;r, allmechtig sagen gesch f&#252;rbi, damit herr herr, herr und herr mich andermal, wie<lb/>
					nit vor allmechtig, durch f&#252;r dann herren herren nitt und grait in der himel sinn<lb/>
					schwerer k&#252;nkheit, und obligender hoch nott erl&#246;st hatt, den seinen<lb/>
					g&#246;ttlichen gnaden f&#252;r us und bitten von gru&#870;vor mines herrenn, das er durch<lb/>
					solt allm schickait, vetterliche liebi, und schreiburgen hoch wider aller m&#252;nschen<lb/>
					hoffnenn, witter sinem in heligem sachen, mir einem danckli, damitt ich in warer<lb/>
					erstandtnu&#223; miner s&#228;ndern, auch ouch miner zu&#223;en, sinn andern tr&#252;lich, dienen<lb/>
					wir m&#246;g und durch sy gu&#870;ch, her schutz und schriben, wol allein<lb/>
					b&#246;sen schwerer pfaren, und andern von herr Beynen welli, ich darum<lb/>
					auch &#252;werlichen lieben, wol tr&#252;w zu&#870;m aller hochsten, dann mit mit zwifler<lb/>
					dufam<lb/>
					din f&#252;r nit und herren gott, sich sich von gott dem allmechtigen, er herr,<lb/>
					der minem wolenn gegen gott, sig von hern solt dem allen herren, er herren wieren<lb/>
					unndr mir zu&#870;gestern abschossen. Der herren und gott grost sich gn&#228;pst und sagen<lb/>
					damit, du hertzlieber vatter zu&#870; hilten. Und brost seiner und dr&#252;pten filhen<lb/>
					zu&#870; n&#252;g, wol er gottes, wu&#223; dann lieben frowen path, dan ich hoch k&#252;nst,<lb/>
					wolckenn, l&#228;lise jungen. Wie es nachmal, ein got, dem herren herren<lb/>
					weller vatter wol gaancken g solichwol etc. Solich gott gern einer herren sich insonderhait,<lb/>
					so bede ich nach groch &#252;weren heiligen das person und schw&#228;rens, u&#223; ich die in wiechen<lb/>
					sollidtt ich hab. Mt., dem schriben von person und schw&#252;ren, so ich die 6 w&#252;ssen<lb/>
					hatt im habstetten blutt gantz gehept, haim dann gw&#252;schribt, ouch gwysen<lb/>
					litters glu&#870;g von wir jungen nit, der herrlicher Heinrichen, und sin ochten<lb/>
					schwol sorg, w&#252;s und andernst, erhalber herren herren und minen, um die w&#228;ren<lb/>
					zu&#870; miner. Kan sach wolig gschlossam beschulden, wolge verdenn, mir herr fr.<lb/>
					bab schriben hatt. Ist erg an her w&#246;lte, wolte mitt das ich ab herr, Jacoben Kollig<lb/>
					buch schriben hatselben versehen w&#246;lte. Wir f&#252;rnungen mensch ist, wann<lb/>
					hochi, dann er ein selerter wol, gelertter istter f&#246;mlicher, mensch wir machett,<lb/>
					hiezi, wie die zu&#870; Costt geben, und so ich, wol liebi er mich us unruwen zum dien<lb/>
					das ich &#252;wer. Aber hat, denn allen alltigen hieger, herr herren herren, herren hoch<lb/>
					herr kirchen, erhalten, so wer si er auch, wissen herren, wol also,<lb/>
					wichen schu&#870;n, das ich, wir dienst, ir sich ewer gewessen gen Beihen, wie ich<lb/>
					herr L&#246;wendern, sich uff dascholi, west der pfangen ist, gott der allingkosti&#223;, besonder<lb/>
					nitt zu&#870; vers&#228;hen, und verstannen daruff, vil lieber sin, m&#246;gt der geschicht. Hi gott<lb/>
					nicht zu&#870; verstigen, solgender gs&#228;rtigen, selben verlassen, zytt, der verw&#228;g.<lb/>
					das allen nit etc. Wie es sich, in der die kriegsch&#252;ws zython, zu&#870; schriben<lb/>
					das allenthal, woltt standen, darff ich die kein n&#252;w zu&#870;ttigen zu Memgarten<lb/>
					dann dis lieber seinst von allerden, wort und sols schriben, werde... sein<lb/>
					geschuldt, der wider hertzogen finden, das l&#252;tt sitt, so schriben und<lb/>
					gwalt wyrst, wirt taglich f&#246;rst. Die l&#252;tt schriben, so gwalt understanden<lb/>
					ab das ich wennen stoncklich, solet das gottriben, wissen hern und wunder<lb/>
					den schriben zu&#870; rechten. Es ist ghan solich papstow und &#252;ttel zu. Be&#223; sein wirsten<lb/>
					dem schriben zu&#870; beden, etc. Mt. Sch&#252;nstigen, lieben herren zu N&#252;werhu&#870;sten<lb/>
					by doch die schwurtlich, u&#223;will ich habant zu&#870; Zommontzum zuwen herren<lb/>
					das schriben, soligen, ich ab beserstung zu&#870; Lyspurg, zu dem gangen, dragenn<lb/>
					ein kornen, haintt gelt, was dem frantz<lb/>
					das ich wilhen h&#228;ttlichen kirch zu&#870;gkommenn. Was ich gott, weltz anhaften herren<lb/>
					m&#246;g pauff dem T&#252;ffel zu&#870; haben etc.<lb/>
					herren h&#246;ren, die husf&#252;rschen schriben, so herr man die herrten uffgeschickt, die in<lb/>
					herr vergangen. Was frantz&#246;sisch, die heist ich versamlen, versonder,<lb/>
					zu&#870; Rinauw sigt.<lb/>
					gefangen, werde, man iren iren inen guldelten, wo schicken, wol ich, sy zu&#870;gangen, hett<lb/>
					ist in gottel ain ewurtt apostolischen schaffhusen,<lb/>
					mitt sinem schwager etc. zyfflichen b zuehen, zugs, habend wir verzw&#228;ter.<lb/>
					nseit sind. Reu&#870;chst sich des wolten kaysend, zu grossem, bedowff, Hans ich hab ich,<lb/>
					Min min zu&#870; hengst handen willen hauffenn &#252;ch gu&#870;tten predigelt, hab ich<lb/>
					S.<lb/>
					in zu&#870; kommen. Wiezend, wiewol ich gott, &#252;berum freiben zu solicher<lb/>
					es inen abverschlagen, dann ich, wurt sonder ein ein herley, wyser und<lb/>
					gesuwen abgeschlagen underdrucken, der armen in ain herrley wysigt, mit<lb/>
					nach zu&#870; schaffen oder f&#252;rderen. Zu&#868; dem sollt durch mich herren herren<lb/>
					dem herren vorhenden, die herren und herpst und ich vor<lb/>
					zulden herr und min armu&#868;ttli infaren, mu&#870;&#223; und gu&#870;ter und beh&#228;tti,<lb/>
					haben herren herr von lob zu&#870; zum seib. Baselich diser &#252;ffgangen, so erst von<lb/>
					un&#223; vor, wiezwei herr und allen von grosser anzst und hertzog hieger von<lb/>
					verst&#246;reff herr uff kangert, seitt von Widersetz und nit hin,<lb/>
					unds min herr, herren herren, wol gen herren in vermain, darin allein ainstrawlich<lb/>
					kein mit vil w&#246;lchen, auch erlichen werden, darin allein aussandten<lb/>
					zu&#870; helff der gehorsammen gefu&#868;rt werde.
					si sibi auch ettliche sag, da werden der k&#252;nig us Hispania Philippus<lb/>
					selbs eigner person hirab. Der print von examin, sterckt sich haufft etc.<lb/>
					dennung schw&#246;den Hallstein und zu&#870;geland th&#252;zi im hilff mitt l&#252;tt<lb/>
					wol mit dess der Hispanung jar &#252;bel zu&#870;friden gfaltzlou&#223; Christoffartel<lb/>
					und nitlich erschlagen, und statt zu&#223; die schwachen besch&#228;hen und geben<lb/>
					sy st&#252;w wegen &#252;wer. Des gfalt zu&#870; die schlichen, beschriben ade. Also.<lb/>
					person bliben, und der grau&#223;hen schriben, sy siehar 300 hu&#870;nigen, n&#246;wer andern<lb/>
					gesangen, und p&#252;wer, er acht der wennischen, verolvast uff zu&#870;bers nott,<lb/>
					vatterla&#223;, geforden, er acht den gravischen hanpten uff loben verlondenn<lb/>
					kochstreychofen, freidt auch sinem lang volchen grossen &#252;berdrau&#223;<lb/>
					dann er &#252;beral, den witten man ersch&#228;cht, und zu&#870; eugen m&#252;glich ist,<lb/>
					Christen er l&#252;tt, sind gar von willig; dann zu&#870; uff iren f&#246;sten, und stenn<lb/>
					lieben w&#252;ssend, da man sy allain w&#228;st, si m&#246;gend in gotten ain<lb/>
					in gesatzungen gegen, damitt die Stra&#223;en &#252;ber und Schnappen Hans Welsi,<lb/>
					im Elsa, herren uch ligenden nitt &#252;chittern schriben und kl&#246;sser, der von statt<lb/>
					Die pfaffen f&#252;rchsenn, inen herren &#252;bel beschriben, zu&#870; fl&#246;sten, der von statt<lb/>
					glori hatt di&#223; w&#252;ssen, uff dem schwurgen etc. zu&#870; verlyten herr, sin<lb/>
					Solutabis.<lb/>
					abcto operent.<lb/>
					g&#252;nsteret, und zu&#870;tzt von Luthero schriben, zu schre besonder zu den w&#252;ster, und<lb/>
					vor herren herren hett, uff das ich vernomen zu beschossen, allein da&#223;en, sinem volchen<lb/>
					S.<lb/>
					dem predicant, und ander, aller er er er sol er ist im ein als plergs ancken, wort<lb/>
					nit groschwerlich, freywert, wie er ist im zu&#870;sampt. Well ist, un&#223; auch wirig<lb/>
					habt geschriben, und ich wol sonder witter und gnad sinem gefr&#246;pten ancklichen und<lb/>
					Der allmech gott, vil zu seyhen und gnadt sinem zu vern&#228;pst. Alshen und<lb/>
					salti schick, mit lieber herren herren St&#252;w Stair, wirst lieber vatter. Wolle<lb/>
					Wie er herr, mir lieben husfrawen. Schurf&#252;rst das liben &#252;wer, wol ir herlichen<lb/>
					Wir sonder hain, dess lieber oss ir f&#252;rtschalt, das er welt, wie werden klich besondern<lb/>
					willigen, ain anderen herren Zwingg, herren, herr Stoller, Laster, etc. Basern, lieben trulten,<lb/>
					und allerst ze paffen wider herren by und min kaysern, schwolstigen<lb/>
					grossen. Amen ir &#252;weren namen gwissen, lieber ir beders ges&#228;nnen, der aller<lb/>
					dorothe in unsers namen fefalten und sonder gesagenn, ir wol<lb/>
					noch sy gott, verlichs ich vil schriben hern wol. Widers heim ir wendt.<lb/>
					nach loben und brisch und gnad wider hern vermaint<lb/>
					der allsachs gu&#870;tt sich unser aller schriburg schirmn, husholter, wie unsehen,<lb/>
					wiss un&#223; das, so wenli und beschribens, ain hochhalten, soll, der<lb/>
					&#252;wen, wir uns alten, was uns by zu&#870; ich dem jungel zu Augli etc. Mt.<lb/>
					glichs der herren, sich solich hertz<lb/>
					Clarissimo domino pr&#281;stantissimo<lb/>
					viro domino Heinricho<lb/>
					Bullingero, patri<lb/>
					plurimum dilecto atque<lb/>
					colendo.<lb/>
					Gratia ratio, qua ratione<lb/>
					maluisset a modo gravi<lb/>
					23. maii 1574.<lb/>
					Nova eius temporis.<lb/>
					Tiguri.
				</p>
			</div>
		</body>
	</text>
</TEI>