<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file97" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Paul Wala Schuler / Schwanden AN Heinrich Bullinger / Zürich, 18. April oder 7. November 1548</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 80,217-218 Nr. 123</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... ich hab dyser tagen von üch ein Messive H. Lorentzens, unseren predikandten betreffenndt</incipit>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Kopie">Ms S 66,155</idno>
						<idno subtype="Hinweis">April 18.</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/97">
				<correspAction type="sent">
					<persName ref="p2844" cert="high">
						<!--
						<surname cert="high">Schuler</surname>
						<forename cert="high">Paul Wala</forename>
						-->
					</persName>
					<placeName source="l458" cert="high"><orig>Schwanden</orig></placeName>
					<date notBefore="1548-04-18" notAfter="1548-11-07" cert="low">18. April oder 7. November 1548<note type="Datum">«Mittwoch vor Georgij»</note></date>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file98"/>
					<ref type="prev_chronologically" target="file96"/>
					<ref type="next_correspondence" target="file98"/>
					<ref type="prev_correspondence" target="file12997"/>
					<ref type="next_correspondence_request" target="file4361"/>
					<ref type="prev_correspondence_request" target="file12997"/>
					<ref type="next_correspondence_reaction" target="file98"/>
					<ref type="next_same_sender" target="file4361"/>
					<ref type="prev_same_sender" target="file12997"/>
					<ref type="next_same_addressee" target="file98"/>
					<ref type="prev_same_addressee" target="file94"/>
					<ref type="next_with_sender_as_addressee" target="file4361"/>
					<ref type="prev_with_sender_as_addressee" target="file12997"/>
					<ref type="next_with_addressee_as_sender" target="file98"/>
					<ref type="prev_with_addressee_as_sender" target="file94"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/97%2FAutograph%2F00%20Ms%20F%2080%20(217f)_00002.tif/full/max/0/default.jpg" n="1"><desc subtype="path">97/Autograph/00 Ms F 80 (217f)_00002.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/97%2FAutograph%2F01%20Ms%20F%2080%20(217f)_00003.tif/full/max/0/default.jpg" n="2"><desc subtype="path">97/Autograph/01 Ms F 80 (217f)_00003.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/97%2FAutograph%2F02%20Ms%20F%2080%20(217f)_00004.tif/full/max/0/default.jpg" n="3"><desc subtype="path">97/Autograph/02 Ms F 80 (217f)_00004.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/97%2FAutograph%2F03%20Ms%20F%2080%20(217f)_00005.tif/full/max/0/default.jpg" n="4"><desc subtype="path">97/Autograph/03 Ms F 80 (217f)_00005.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					13.<lb/>
					d.<lb/>
					Erwirdiger, lieber herr unnd bruder, &#252;ch syend min willig<lb/>
					dienst sampt erbietung aller eren bevor. Ich hab diser<lb/>
					tragen, von &#252;ch ein misswe, herr Lorentzen, unnserm predicanten<lb/>
					Darab mitt m&#252;n der<lb/>
					betreffendt, verstannden.<lb/>
					wurdiens, dann mi&#223;allens empfanngen, furn&#228;mlich u&#223;<lb/>
					den<lb/>
					nach vollgen ursachen, nam lang zum er&#223;en, diewyligspurg<lb/>
					hern, aman unnd rhat, eynem burgermeyster unnd hertzog<lb/>
					zu&#870; Z&#252;rich, so fr&#252;ntlich gschriben, daran ze sind unnd<lb/>
					dachten her Lorentzen fier uff zu&#870; unns gantz schwinden<lb/>
					ze vermbergen, welchs uff der Begeren gu&#870;ttlich besche, wie<lb/>
					er wol sinem hern gwyllharet, ist er von unn&#223; kilthernossen<lb/>
					einhellenklich angnommen unnd mitt eyner eberlichen bsoldung<lb/>
					versuchen worden, khan darby n&#252;t verstan, das ime by<lb/>
					unn&#223; eynich schmach, uner noch ungesbu&#868;rlichs, ergegnett,<lb/>
					M.<lb/>
					oder wyrfarn sye, h&#228;tte wol vermeint, so er mitt rechtig<lb/>
					zu redlich ursachen sins wegscheidens, &#252;ch oder eynen ersamen<lb/>
					rhatt, anh&#246;cht, es s&#246;llte ime weder von &#252;ch noch der oberkheit<lb/>
					gestattet noch zu&#870; gelassen werden sin, h&#228;tte er aber zum<lb/>
					so gnu&#870;gsame clag gegen unns, das er siner f&#252;rgenomen<lb/>
					meynung, &#252;wers bedunckens fu&#870;g unnd recht hetti, so&#868;llte<lb/>
					Doch solchs vorhin von im oder &#252;ch, ob wir des gestendig<lb/>
					von unn&#223; erfordert worden sin unnd dem nach aber der<lb/>
					Das aber ir unnd ouch<lb/>
					gebur, nach ghanndlett worden.<lb/>
					Loreuntz, dyses sin one ursach, wegfaren eynen g&#246;ttlichen<lb/>
					beruff, achten unnd nemmend, khan ich n&#252;t urteylen<lb/>
					lass, es inn sun werd stay. Gott weysts, ich hatt das vorig<lb/>
					diewyls von eyner ordenlichen oberkheyt unnd ouch von<lb/>
					&#252;ch unnd der kilchen dienern verg&#252;nt, ouch f&#252;r ein<lb/>
					rechten unnd cristennlichen beru&#868;ff, so ist v&#246;licht das<lb/>
					selbig ein whan unnd das nachgend gantz gw&#252;&#223;<lb/>
					unnd unfelbar, w&#246;llte gott, ir w&#252;stind was ergernu&#870;s<lb/>
					inn unnsser kilchen jor vor myner hern unnd der hernzen<lb/>
					lanndtschafftt hierus erwachsen wirt unnd besonnders<lb/>
					ist schon, das vorfannden, so unnser wyderwertigen unn&#223;<lb/>
					S.<lb/>
					ett, wa mens mal f&#252;rgworffen unsere predicanten syendt,<lb/>
					eben so gytig als die me&#223;pfaffen, wo sy die bestenn<lb/>
					S.
					uff eunden unnd herlichosten sitz w&#252;ssind, darumbren<lb/>
					libili, hoc senictum<lb/>
					libri, alentibus<lb/>
					wenig kr&#252;tz unnd vervolgung gewarten d&#246;rffind, da&#223; dien<lb/>
					sy hin, yetz erst, wirt sich der handel gegen unn&#223; anhebenn,<lb/>
					was kh&#246;nnen wir dann als die &#252;berhu&#870;pten im wysem fal,<lb/>
					antworten. Ach gott s&#246;llten wir uff unnser syten im<lb/>
					monatui<lb/>
					S.<lb/>
					Wyrg anfang des evangels mit predicanten, das ir lyb und<lb/>
					glichs&#228;ghen mit unns der hertzstigklich gheptigen von waren von<lb/>
					numerando suo<lb/>
					vivam valuit<lb/>
					doch hin khomen, dyser Lorentz unnd valatin kilch<lb/>
					allein sind allso on nott unnd cr&#252;tz uffgw&#252;tscht, die<lb/>
					andern aber verhart inn aller gfar, irs lybs und lebens<lb/>
					bi&#223; sy von der oberkheyt verzoysen oder kranckheytt<lb/>
					halb des predigampts m&#252;ssen abstan. Nu&#870;maren wir<lb/>
					noch inn dyser letsten gefterlichen zyt, tr&#252;wer fromer<lb/>
					unnd gelerter predicanten &#252;berus notturfftig, dann<lb/>
					yetztztztt unnd regt. Der wyders&#228;cher sin hopt, recht<lb/>
					D.<lb/>
					uff unnd bedorffte eins gschwynden kriegsmann,<lb/>
					S.<lb/>
					mit vorteyl w&#252;ste unnd khomte &#252;berwinden, noch eins<lb/>
					beduret mich, das inn unnserm land ettliche predicanten<lb/>
					jung ettlich par allt unnd leyder n&#252;t allgleert, das sy<lb/>
					eins mai&#223;s, wie yetz her Lorentz ist gar noturfftig w&#228;ren.<lb/>
					colendissimo,<lb/>
					ein zu&#870;g&#252;n filtig, etc. Amen. Dan vor &#252;ch hab unnd die kilten zu schw&#228;nnenden.<lb/>
					den vorten hab unnd die kilch zu&#870; schw&#228;nnigen<lb/>
					sach.<lb/>
					st&#228;mde, das doch warlich zu&#870; erbarmen ist; dann<lb/>
					Sydhar, das her Lorentz, die kilch versechen ist, gehuffet<lb/>
					voll l&#252;t gsin allso, das man sy mitt st&#252;le in oder stunden<lb/>
					hat m&#252;ssen erwytern unnd gwann man das letzst zychen.<lb/>
					zur predig gel&#252;tt, ist manglich, ouch der ettlich so<lb/>
					noch des bapschlichen gloubens u&#223; andren kilchen<lb/>
					hinzu&#870; gloffen, das ich verfrifft, er wurde vil gu&#870;tts<lb/>
					geschafft, han unnd aber, wenn yetz eyner n&#252;t grad<lb/>
					alles, so inn gelust inn unnsern ruchenlannden<lb/>
					R.<lb/>
					so hat zu&#870; gott, an ein amer ort heufft.<lb/>
					da ers besser hat im namen gotts wir sind<lb/>
					mea<lb/>
					in<lb/>
					zu&#870;tschen. T&#252;g ein yeder thu&#870;e synem beruff, hinig<lb/>
					Diewyl unn&#223; gott beru&#868;fft an gu&#870;tte feissamme<lb/>
					fruchthale und lustigen ort, sind wirwillig, wenn
					15.<lb/>
					er unn&#223; aber heyst, unnser hochster fr&#246;ud unnd eygnekhmid, ja<lb/>
					unn&#223; selbs im sefapfern, so lu&#870;gend das wir mit dem<lb/>
					d.<lb/>
					gu&#870;tten grafangen, dapfeland sach bringind, das<lb/>
					schrib ich n&#252;t, das die kilch zu&#870; Schwannden oder ich<lb/>
					besonnder dyses florenthen, diewyl wir sin willen<lb/>
					furcher Beyern, sonnder das ir h&#246;rn unnd<lb/>
					standenn, das man unn&#223; mitt gu&#870;tten ich hatt. Hier<lb/>
					mit gli&#223;nenden wortten n&#252;tz die ougen vor<lb/>
					kher oder mit offnen ougen n&#252;t blind mache, bald<lb/>
					hernach wil ich &#252;ch myner meynig ba&#223; berichten<lb/>
					Ich hab di&#223;mal n&#252;t wyl ghept, pitt &#252;ch, ir w&#246;llen<lb/>
					es gu&#870;tter bru&#870;derlicher meynung von mir, als es<lb/>
					warlich beschicht vermercken unnd allweg bewysen<lb/>
					schw&#228;nden, alles<lb/>
					wie sich unnsere kilch zu&#870;<lb/>
					M&#252;ntlich mit &#252;ch, reden<lb/>
					nuncium<lb/>
					S.<lb/>
					unch versicht.<lb/>
					khant, m&#246;cht ich dy&#223; handels halb n&#252;t gnu&#870;g zu&#868; worten.<lb/>
					Datum schw&#228;nden<lb/>
					khommen etc. Ich schweyg durch gschrifft,<lb/>
					d.<lb/>
					d.<lb/>
					Christus.<lb/>
					mitwochen vorgeorgen.<lb/>
					S.<lb/>
					wirig.<lb/>
					Paulus Schuler.<lb/>
					Schwann.<lb/>
					S.<lb/>
					Clarissimo
					omnia.<lb/>
					Zurinn hern Mynem, woliger herren, lieben<lb/>
					Heinrichen Bullinger, predicant<lb/>
					Zurich, mynem sonnders lieben<lb/>
					hernn unnd fr&#252;nd.
				</p>
			</div>
		</body>
	</text>
</TEI>