<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9767" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger / Zürich AN [Hans Rudolf Bullinger], 7. August 1574</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms F 37,254</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>diser tagen ist ein werbung unser frauen halben beschähen</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9767">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
					<date when="1574-08-07" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p477" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Hans Rudolf</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/1089431538"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9768"/>
					<ref type="prev_chronologically" target="file9766"/>
					<ref type="next_correspondence" target="file9771"/>
					<ref type="prev_correspondence" target="file9761"/>
					<ref type="next_correspondence_request" target="file9771"/>
					<ref type="prev_correspondence_request" target="file9761"/>
					<ref type="next_correspondence_reaction" target="file9862"/>
					<ref type="prev_correspondence_reaction" target="file9721"/>
					<ref type="next_same_sender" target="file9771"/>
					<ref type="prev_same_sender" target="file9765"/>
					<ref type="next_same_addressee" target="file9862"/>
					<ref type="prev_same_addressee" target="file9721"/>
					<ref type="next_with_sender_as_addressee" target="file9771"/>
					<ref type="prev_with_sender_as_addressee" target="file9765"/>
					<ref type="next_with_addressee_as_sender" target="file9862"/>
					<ref type="prev_with_addressee_as_sender" target="file9721"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="9767/Autograph/00__Ms__F__37__(254)_00001.tif" n="1"/>
		<graphic xml:id="img2" url="9767/Autograph/01__Ms__F__37__(254)_00002.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					25.<lb/>
					Gott mitt un&#223;. F&#252;rgeliepter sun diser tagen ist ein werdent<lb/>
					unser fromen halben besch&#228;hen vonn obristen Meister Kippen,<lb/>
					han, harlangend von den 2 br&#252;dern R&#252;tern, bl&#228;ttnern, redlich<lb/>
					zu&#223;lichen n&#246;nnen, belangend ir&#223; und hein und sunst ouch<lb/>
					Luther ist, und ein fast gu&#870;t oder hat ouch willen zu&#870; und sun. So ist ouch<lb/>
					z&#252;ndig hat etc. Die from hat ein gu&#870;ten wider ich zum achten, da&#223; ist<lb/>
					der fr&#252;ntschafft ouch anmu&#868;tig. Dorumb ich wol &#252;chten, da&#223; diser<lb/>
					ettwas herinn wirt gehandlet werden. Ists von gott, so<lb/>
					besch&#228;he und g&#228;be, gott gnad darzu&#870;gsam, es nitt vontaph, k&#252;tt<lb/>
					ze sch&#228;liche, der predicant zu&#870; Wympurgen bru&#870;der etc. Gott<lb/>
					ein gelert und hushlicher uns alle stat, es von bruch gotteschicken,<lb/>
					es nach gnaden. Umb &#252;ns alle stat es&#228;gen. Diser stund<lb/>
					Zimlich wol gott g&#228;be f&#252;rohin sin s&#228;gen.<lb/>
					ist man in r&#228;dten und burgern dann dienyl min herren<lb/>
					uff mein ein tag gen Baden beschriben, hand iet man<lb/>
					wie man die sach anbringen, ob filicht m&#246;chte funden<lb/>
					werden, da&#223; die eydgnossen gegenkriegens und verdiens<lb/>
					den handletind; dann des kriegens unnd verderbens<lb/>
					langist were gnu&#870;g gesin. Sorgen aber ouch, es werde<lb/>
					by denen wenig verfahen, die nach allen beschriben,<lb/>
					des tags, da sy wol gew&#252;st, worumb, zu&#870; Lindi&#223;mind aber<lb/>
					mitt offnen kenlinen uffbr&#228;chend und zu&#870; hand u&#223; herrennd.<lb/>
					gott g&#228;be inen zu&#870; verstan, was sy thu&#868;nd etc.<lb/>
					U&#223; dem Niderland hab ich wenig gruntlichs, onet<lb/>
					ein brieffli von herrenberg, das ist, aller von<lb/>
					aldigundig (der ein gar herrlicher man ist, aller dingen<lb/>
					unser religion) in einem friden, diewyschen vossen,<lb/>
					und Hispanis handlen sol; den herr diewyl anheben<lb/>
					uff thu&#870;n&#223;, wol den herr Hanns ain brieben gru&#868;sen<lb/>
					und s&#228;hend, wo die sach u&#223; wil, in dem brieffli wirt<lb/>
					ouch gmeldt, das durch und pfaltores ettliche f&#252;rsten u&#223; daltz<lb/>
					(die pfessen und pastores ocittenumb u&#223; dem<lb/>
					schwerren gef&#252;ngn&#252;ssen, in irem h&#252;ser gefangen geleit,<lb/>
					Felnecerus<lb/>
					uff wytern bescheid, nitt we&#223; ich, was der sin wirt<lb/>
					d. Andreus<lb/>
					tantum persequit.<lb/>
					Gott tr&#246;ste und stercken sy und bettere den herren<lb/>
					Reforn.<lb/>
					und g&#228;be den verdienten lhon d. Solmecero und<lb/>
					d. Iacobo Andreae, die ursu&#870;ch des gfolgens sind.<lb/>
					hiemitt schicken ich die zytungen, mitt dem heytern<lb/>
					ain dingen, das mir du di&#223; yngeschlossen brieffli, ouch<lb/>
					Schl&#252;sselbergs, die saxischen artickel und D&#252;rnhofers<lb/>
					brieff, wie sy besonders zamen gebunden by h. Conradt<lb/>
					wider schickist. Magstin aber Trety brieff l&#228;nge
					halben und die zu&#870;gelegten zwo zytungen nitt u&#223;tragen<lb/>
					gel&#228;sen, so schick mirs volgender wuchen by ersten<lb/>
					und gw&#252;ssen botten. Magst aber u&#223;gel&#228;sen, so<lb/>
					Arbstigem apulchick mirs ouch by h. Conradt sinem, und ist hie ichs<lb/>
					nitt nitt kummen, wartend sinem all tag. Hie ist<lb/>
					durch zogen Ioannes Arnoldus, secretarius reges,<lb/>
					Leu Polino, clarissimo<lb/>
					hat vil nitt mir geredt und anzeigt, wie<lb/>
					der k&#246;nig heymlich, den zu&#870; M&#252;selig euchteyl,<lb/>
					zu&#870; lang und mir zu&#870; mu&#868;selig zu schryben.<lb/>
					darzu&#870; hasts von Heinrychen geh&#246;rt. Der k&#246;nig<lb/>
					sol jetzt sin, im besorgen; erwerde ein m&#252;tlich<lb/>
					imm gro&#223; gu&#870;t. Besorg, es werde ein muntich gemacht,<lb/>
					durch anhallten des bapsts. Gott erbarmen sich<lb/>
					und g&#228;be uns friden und lieblichen w&#228;bens.<lb/>
					und besserung unsers b&#246;sen, liederlichen l&#228;bens. Gru&#868;&#223;<lb/>
					uns alle Susannam die kind und din hu&#223;. Gott mitt<lb/>
					und allen, su&#223; vernam, die besonder beden dingen hu&#223;; gott<lb/>
					15.<lb/>
					S.<lb/>
					S.<lb/>
					1.<lb/>
					S.<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>