<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9826" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Gabriel Schlüsselberger / Girenbad AN Heinrich Bullinger / Zürich, 3. November 1574</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 348,154</idno>
						<idno subtype="Hinweis">[kontrolliert Zürich StA]</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>eur schreiben deß datun 15 octobris hab ich durch eure mitburger sambt den 8</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9826">
				<correspAction type="sent">
					<persName ref="p2923" cert="high">
						<!--
						<surname cert="high">Schlüsselberger</surname>
						<forename cert="high">Gabriel</forename>
						<note type="person">Nürnberg</note>
						-->
					</persName>
					<placeName source="l173" cert="high"><orig>Girenbad</orig></placeName>
					<date when="1574-11-03" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9827"/>
					<ref type="prev_chronologically" target="file9825"/>
					<ref type="next_correspondence" target="file9851"/>
					<ref type="prev_correspondence" target="file9819"/>
					<ref type="next_correspondence_request" target="file9851"/>
					<ref type="prev_correspondence_request" target="file9819"/>
					<ref type="next_same_sender" target="file9851"/>
					<ref type="prev_same_sender" target="file9819"/>
					<ref type="next_same_addressee" target="file9835"/>
					<ref type="prev_same_addressee" target="file9821"/>
					<ref type="next_with_sender_as_addressee" target="file9851"/>
					<ref type="prev_with_sender_as_addressee" target="file9819"/>
					<ref type="next_with_addressee_as_sender" target="file9835"/>
					<ref type="prev_with_addressee_as_sender" target="file9821"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="9826/Autograph/00__E_II_348__fol__154_r_.tif" n="1"/>
		<graphic xml:id="img2" url="9826/Autograph/01__E_II_348__fol__154_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					lach erbietung meiner willigen dienst zu vor an ehrwurdig<lb/>
					hochgelerter, insonderz g&#252;nstiger herr, eur schreiben dess<lb/>
					Datum 15. octobris hab ich durch eurn mit burger, sambt den<lb/>
					von wegen herrn Johans Jacob Winkhen wol empfangen,<lb/>
					dass ich euch aber selbmal&#223; bey ime kain antwort geschriben,<lb/>
					in die ursach, dass er f&#252;r nit aigentlich angetzaigt, wann<lb/>
					S.<lb/>
					er verp&#228;isen wolle, unnd hat also vil sein antzaigen in<lb/>
					der eil nit beschehen m&#246;gen; dann mir eben selbmal<lb/>
					auch gethefft f&#252;rgefallen. Erstlich hab ich aus eurm schreiben<lb/>
					nit gerne vernommen, dass ir etwas schwachs gewesen, hoffe ich<lb/>
					zu gott, es weber besser worden sein, unnd euchlenger bey<lb/>
					und seiner kurtzen<lb/>
					un&#223; erhalten. Insonderhait bey disen grausamen, eurin winden<lb/>
					welche der sathan durch seine Interument erweckhet, weil<lb/>
					ir aber die zeit eurs habens dem sathan unnd allein seinem<lb/>
					anhang ritterlich gefachten und widersetzt, hoff ich der<lb/>
					barmhertzige gott, werde euch sein genadt und gaist noch.<lb/>
					lenger, insonderhait bei diser letzten betr&#252;ebten, geverlichen<lb/>
					Uff 21 octobri&#223; hab ich euch jungst uff<lb/>
					zeit mit thaillen.<lb/>
					Sant Gallen zu an den herrn Hannssen keiner gethriebenn<lb/>
					damit das herzig und kontselig b&#252;chlein Jacobi Andrei, item<lb/>
					die bekhautnu&#223; der Wittenbergischen theologen vom nacht<lb/>
					demal dess herrn, damit sie aber irer opinion einen scheim<lb/>
					machen bei dem gmainen einfeltigem volck, haben sich schuster<lb/>
					schreider und messner allass unterschreiben m&#252;essen.<lb/>
					Hiemit schirt ich euch die acta concordia, so ir begert, e&#223;let<lb/>
					auch herr doctor Christoff Harisshaim gantz freuntlich<lb/>
					saluturn und seinen dient embietten. Vermaint auch, es<lb/>
					werde von nocten sein, dass man disem schwatzmann<lb/>
					hoch.<lb/>
					und ehr&#252;chtigen, brobt zu schubingen, so scilicet anderst die<lb/>
					gelegenhait der zeit leiden will, begegne und antworte,<lb/>
					wiewol diser fr&#252;ndt hessige und habersuchtige meuch den<lb/>
					krieg zwischen euch w&#252;nschet, weil er vermaint, er habe yetzt<lb/>
					den churfursten von Saxen seines thatl&#223;, ob min diser<lb/>
					zeit, der christlichen kirchen solchesz nutzlich, werd ir euch der
					gebuer nach wol wissen zu verhaltenn. Gott gebe disem sein<lb/>
					gerer, den lhon dessen zu verwerthenn ist.<lb/>
					hiemit die copij, wass sich sich anders herritz, insonders nichts zu schreiben<lb/>
					hiemit, der dasch wissen. Auges herrn in Pollen, an den komen<lb/>
					in Franckreich schreiben. Item so schribt man von Crackaiten<lb/>
					wie verschinen octobris, sich daselbsten ein ufruhr zu<lb/>
					den 10.<lb/>
					getragten. Meinklich dass etliche stwenten au&#223; anraitzung<lb/>
					der Pauls pfaffen, darunter der pascki der l&#252;rnem<lb/>
					sein solt. In dass freibs hauf, darin die christen<lb/>
					amere.<lb/>
					versamklet, unnd ein dar ehevolcken nach heist<lb/>
					gebrauch eingelaitet und zu sammen geben,<lb/>
					eingefallen, wie die sag bey 20 personnen<lb/>
					ungebracht bey 40 geschedigt, dass hauss geplundert<lb/>
					alless ze rechlagen und verw&#252;estet. Was nun daraussen<lb/>
					ermolget gibt zeit. Ich achte gentzlich darf&#252;r der<lb/>
					gewe&#223;ne adnig, werde sie unser einander im blu&#870;t<lb/>
					maisen Baden, seinem blud&#252;rtigem gemueth nach, wie ir<lb/>
					Franckreich unnd sindt unserer wider sacher pratickhen<lb/>
					allain dahin gericht, wie sy die<lb/>
					der welt gegen einander verhetzen unnd zwispaltig machen<lb/>
					wil uff dann der churf&#252;rst von Sachsen, die augen nit uf than<lb/>
					w&#252;ndt er seinen schaden ain mal mit schmertzen erfahen<lb/>
					sunsten nichts uf dissmal habt, ir wass neues bey euch das<lb/>
					thaillet uns auch n&#252;st, unnd wollet also von un&#223; allen freunster<lb/>
					gegrusset sein, herr Durnhoffer hat euch jungst bei eurm<lb/>
					mit burger geschrieben, unnd thon euch dem liebenn<lb/>
					khreuen gott bevelhen. Datum Nurnberg den zevonemberg<lb/>
					1534.<lb/>
					dienst willigen<lb/>
					d.<lb/>
					Gabriel Musselberger.
				</p>
			</div>
		</body>
	</text>
</TEI>