<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9855" type="Neue__Zeitung" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Heinrich Bullinger AN s.n. / s.l., nach 25. Dezember 1574</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Neue__Zeitung" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 368,555 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Bullinger, Heinrich</author>
							<incipit>Von dem Todt Caroli von Lothringen Cardinals S. Cecilie und Ertzbischoffs zu Rayns in Franckrych: Von dem todt des Cardinals von Lothringen wirt vil und mancherley geschrieben</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Leo Weisz</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9855">
				<correspAction type="sent">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<date when="1574-12-25" cert="low">nach 25. Dezember 1574</date>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9856"/>
					<ref type="prev_chronologically" target="file9854"/>
					<ref type="next_same_sender" target="file9856"/>
					<ref type="prev_same_sender" target="file9853"/>
					<ref type="next_with_sender_as_addressee" target="file9856"/>
					<ref type="prev_with_sender_as_addressee" target="file9853"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9855%2FAutograph%2F00%20E_II_368__S__555_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9855/Autograph/00 E_II_368__S__555_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9855%2FAutograph%2F01%20E_II_368__S__556_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9855/Autograph/01 E_II_368__S__556_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/9855%2FAutograph%2F02%20E_II_368__S__557_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">9855/Autograph/02 E_II_368__S__557_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/9855%2FAutograph%2F03%20E_II_368__S__557_a_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">9855/Autograph/03 E_II_368__S__557_a_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1555.<lb/>
					1546.<lb/>
					Von dem todt Caroli von Lothringern<lb/>
					cardinals S. Cecilie und ertzwurt<lb/>
					bischoffs zu&#870; Rayns, in Franckrych etc.<lb/>
					Von dem todt des geschribalb und gesagt, die wirt umb<lb/>
					conchenley geschriben und gesagt, die aber<lb/>
					und<lb/>
					sin w&#228;sen und lyplichen abgang die warheit gew&#252;st,<lb/>
					sagend, wie bald volgen, wirt<lb/>
					Diser cardinal ist ein sere b&#246;ser u&#223; gesinungen, hatt s&#252;ch<lb/>
					huffen geschl&#228;chts, des huses guyster u&#223;en, und in sonders die<lb/>
					schanden und la&#223;ern begangiessen und insonders, die<lb/>
					k&#252;nig in Franckrych zu&#870; bl. angereitzt; dann er (wie er<lb/>
					k&#246;nig, die christo gl&#246;ubigen nitt ungereitzt, dan er (w&#252;rdern<lb/>
					dann gwalltig, wych und nitt unge br&#252;ndt) understanden<lb/>
					das bapsthum zu&#870; erhalten sin ans&#228;hen gemeeret, insonders<lb/>
					das b habend imm ouch sin ans&#228;hen vermeret, krieg&#223;mans,<lb/>
					Franciscus, hertzog von Eschossen ward. Vil hat erjegschulden,<lb/>
					welcher von Soltrott erschossen w&#228;ssen. Vil hat er g&#252;llten<lb/>
					by den k&#246;nigen Heinrichen 2. Francisco 2. Carolo by und<lb/>
					dem angenden k&#246;nig Heinrichen und noch vil me by der<lb/>
					dem angin catarina, medicia Heinrico 2. Hussen, gro&#223; &#252;bel<lb/>
					hatt er angericht und vil bu&#868;beryen verbracht,<lb/>
					Und wie sin zyt hie was, das er absterben und f&#252;r<lb/>
					den richterstu&#870;l gottes sollt f&#252;rgestellt darvon, u&#223;<lb/>
					nitt k&#246;nig hinie 3. der nitt unlang darvor u&#223; Poland<lb/>
					ankummen von Leon gen, anemion, und alls ein<lb/>
					veritentzische procession gehallten, darinn sich vil &#252;ber<lb/>
					blossen lib mitt gri&#223;len strichend, ist dem cardinal<lb/>
					blossen, in der processigen, nackend die sinen g&#252;rtel<lb/>
					gangen in grosser kelte. Dorumb die sinen hernach<lb/>
					gef&#252;rg&#228;ben, er sy da also erfroren, das er de&#223; in sin<lb/>
					tradtribitt kummen sye.<lb/>
					Das nun wol sin mag, aber doch sagend andere, denen<lb/>
					umb die sach wol zu&#870; w&#252;ssen, gelegt habe. Dann wie er<lb/>
					wertigkeit, h&#228;lben sich gerelegt burdinen, dann ein<lb/>
					sinem Clero uffgelegt. Schwerdt ist ein f&#252;rnemmer bischog<lb/>
					erdar uff krieg gestifft, ist ein f&#252;rnemmer bischoff<lb/>
					Gallte (de&#223; namen mir empfallen) an cardinal<lb/>
					und hatt imm gar scharpff zu&#870;geschriben. Es m&#246;ge
					1553.<lb/>
					sin schetzen und ufflegen dem Cloro nitt me<lb/>
					erlitten werden g. admiraldi ein leptind, m&#246;chtind<lb/>
					wenn glich, wol 6 admirallii lekproind, zu&#870;f&#252;chtind,<lb/>
					sy kein s&#246;mlichen schanden, die euch dem furfriden, das er als<lb/>
					er gethan. Er verhindere ouch, sollen sich darnach<lb/>
					nitt gethacht werde, und er bi&#223;har nitt werden richten<lb/>
					das man imm f&#252;rohin, wie bi&#223; herren schwerffen<lb/>
					horsam sin etc. mitt vil anderen schurffen<lb/>
					horten und tr&#246;wungen. So ist imm sunst ouch die<lb/>
					ververschafft und vil vom adel und alle Hugonem<lb/>
					sechen gar abhold und widerig gewesen,<lb/>
					di&#223; ist er in sich selbs gangen, hatt sich zu&#870; feressen<lb/>
					ist gar unmu&#870;tig worden, und hat sich zu&#870; genenion<lb/>
					gelegt zu&#870; bett, und ist uff 14 tag sieuch gel&#228;gen<lb/>
					hatt in sinem la&#868;ger zytlich angefangen, t&#246;ppelich<lb/>
					hatt und wunderbar ding reden, w&#252;ten sind<lb/>
					klagen, dorumb man und nieman zu&#870; imm, das er &#252;bel<lb/>
					gelassen hat, und ist gew&#252;&#223;, das er &#252;bel<lb/>
					gefl&#252;chet und in s&#246;mlichem wu&#868;ten ellendiklich<lb/>
					verscheiden ist, den 25. decembris im jar 1572.<lb/>
					Die sinen habend inn balsamiert und in sin ertzwort<lb/>
					bi&#223;humm gen Rhayn&#223; zu&#870; bestatten gefu&#868;rt.<lb/>
					f&#252;nff tag vor sinem absterbanden, 20. decembris ist<lb/>
					ein seer grusam, w&#228;tter entstanden mitt w&#228;ygen etc.<lb/>
					Das hatt in der chartu&#223; darinn man f&#252;r dem<lb/>
					cardinal gep&#228;tt gehallten, das sach dahin gethonnen<lb/>
					und grossen schaden gethan, insonders ist<lb/>
					vatter in der sartu&#223; in sinem geschlach, dan<lb/>
					er uff sinem g&#252;llter gel&#228;gen und geschlaffen, sin<lb/>
					aber tylen abgetragen und der &#252;berbru&#870;der gesuncken,<lb/>
					das blo&#223; sin straat oder geliger &#252;ber bliben. De&#223;<lb/>
					sch&#228;nig er nie innen worden, bi&#223; die m&#252;nch<lb/>
					f&#252;r sin gemach kummen und inn erwickt, alls<lb/>
					er aber empfunden, das er kein boden me gehept,<lb/>
					hatt er geschruwen, sy s&#246;llind die th&#252;ren<lb/>
					ufflouffen umb imm h&#228;lffen, das sy gethan und<lb/>
					landen dargeworffen, uff dann er un&#223; kummen.<lb/>
					S&#246;mlich wunder und w&#228;tter g&#228;bend ettlich zu&#870;<lb/>
					der unerh&#246;rten ungestinen de&#223; windts. Die
				</p>
			</div>
		</body>
	</text>
</TEI>