<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9896" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Matthias Bachofen / Glarus AN Heinrich Bullinger / Zürich, 16. Februar 1575</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 377,2637</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>üwer beyde brief, dero datum .uf cavoli und den 4.Februarii sind mir zukomen</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9896">
				<correspAction type="sent">
					<persName ref="p266" cert="high">
						<!--
						<surname cert="high">Bachofen</surname>
						<forename cert="high">Matthias</forename>
						-->
					</persName>
					<placeName source="l176" cert="high"><orig>Glarus</orig></placeName>
					<date when="1575-02-16" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9897"/>
					<ref type="prev_chronologically" target="file9894"/>
					<ref type="next_correspondence" target="file9933"/>
					<ref type="prev_correspondence" target="file9891"/>
					<ref type="next_correspondence_request" target="file9933"/>
					<ref type="prev_correspondence_request" target="file9891"/>
					<ref type="next_same_sender" target="file9933"/>
					<ref type="prev_same_sender" target="file9891"/>
					<ref type="next_same_addressee" target="file9902"/>
					<ref type="prev_same_addressee" target="file9893"/>
					<ref type="next_with_sender_as_addressee" target="file9933"/>
					<ref type="prev_with_sender_as_addressee" target="file9891"/>
					<ref type="next_with_addressee_as_sender" target="file9902"/>
					<ref type="prev_with_addressee_as_sender" target="file9893"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="9896/Autograph/00__E_II_377__fol__2637_r_.tif" n="1"/>
		<graphic xml:id="img2" url="9896/Autograph/01__E_II_377__fol__2637_v_.tif" n="2"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					d.<lb/>
					1537.<lb/>
					S. Gottes gnad und alles gu&#870;tts sampt minem fr&#252;ntlichen gru&#870;tz und aller<lb/>
					dienstwillige sye &#252;ch bevoran, lieber herr und vatter, das &#252;wer beyde brief, der<lb/>
					Datum uf Caroli und den 4. februarii sind mir zu&#870;komen, han ouchs uff die<lb/>
					selben h&#252;tt acht tag den 9 dies monats geantwortet und ouch vermeint der briefen<lb/>
					s&#246;lte &#252;ch verschines frytags zu&#870;kommen syn, so wird ich siderh&#228;re gruntlich bericht, das<lb/>
					der bot eerst ain samptzstag zu&#870; Glarius hinw&#228;g gangen sye. D. Vor acht tagen hab<lb/>
					ich &#252;ch bericht, das herr Heinrich Schu&#870;ler, mu&#868;&#223;priester und dechan alhie gestorben, welches<lb/>
					ettlich achtend ein ursach n&#252;wes spans syn werde, und wie sich die sach basbt ansichen<lb/>
					ouch mich beduncken will, dann die von der alten religion (wie man sy n&#252;ntzt) sindt<lb/>
					willens einen anderen priester anzu&#870;n&#228;men, in der bstallung, wie herr Heinrichen den<lb/>
					dochan, welches die von der reformation religione religion, regrungend inen zu&#870; schw&#228;rtz syn,<lb/>
					priester zu&#870; erhalten, dann diewyl sy einen priester habendt, der da predigen und m&#228;sten<lb/>
					haben k&#246;nne, s&#246;llend sy sich dasbe, als wol als sy eines predicanten, lassen bem&#252;gen<lb/>
					s&#246;mliches unwillens ursach ist dise. Es hatt ernampter, dechan, der kilchenn, euch<lb/>
					100 fl. vermachet und wie man sagt, gar n&#252;t bew&#252;tset, nie man die bruchen s&#246;lle.<lb/>
					Da farend jetzunnder die papisten zu&#870; und understend s&#246;mlich, g&#228;lt an ein vertinge yw<lb/>
					zu&#870; verr&#228;nden, darg&#228;gen, die so der reformiertten religion sind vermeinendt, es sich<lb/>
					dise 100 fl. mitt anderem der kilchen gu&#870;tt angleytt worden, werden der z&#252;ndt, an der<lb/>
					kilchen bu&#870;w (diewyl si sonst arm), old an die sp&#228;nd der armen verwent worden. Ich all sich<lb/>
					mins erachtens, hierus widerumb ein n&#252;wer span und zwyttrecht entspringen m&#246;chte<lb/>
					Darwir uns gott gnedigklich bewaren w&#246;lle. Amen. Doch wie die sach sich enden und<lb/>
					ein ustrag n&#228;men werde, wil ich &#252;ch (mils got) yeder zyti berichten und zw&#252;ssen thu&#870;n, d.<lb/>
					Diser wuchen ist ein sag und gschrey by uns versgangen, wie das ettliche evangelischen her<lb/>
					in der Eidgnosschafft ankommen und vom orth zu&#870; Orth reyttendt, ob eb aber, die herr<lb/>
					bew&#252;ren und andere herren us Franckrych, die im friden gehandlet und uff die der<lb/>
					primum vom Conde zu&#870; Basel gwurtet sye, old ob es die bottschafft dess k&#252;nigs sye.<lb/>
					ob ob ob ob &#252;b allein ein h&#246;sag und ga&#223;enschrey, hab ich n&#252;tt vern&#228;men m&#246;gen. langt<lb/>
					derhalbenn an &#252;ch, min fr&#252;ntlich pitt, so uch ettwas de&#223;halben zu&#870;komen, w&#246;llent das<lb/>
					selbig mit mir theilen und mich berichten.<lb/>
					Demnochs, lieber herr und vatter<lb/>
					achten ich &#252;ch von verg&#228;&#223;enn, wie min vorf&#252;r, herr Joannttung, zu&#870;rigen ged&#228;cht,<lb/>
					mitt, herr Hansen u&#223; bottschwinden, an &#252;ch gschryben von Nu&#868;gen herren Abrahams<lb/>
					schayders predicantten zu&#870; schu&#868;bicken, den selbbke zu vernamen, da&#223; en sichs der kirchgensi&#223;en<lb/>
					im Betschwinden n&#252;tzu&#870;reib beladen und irem seelserger hiemitt, von ghorsam widerstennig<lb/>
					mache, old im uff die pfru&#870;ndt selle. Hatt zw&#228;g, die selbig vermanung ettwas verfangen,<lb/>
					und ein ryttlang gholffen. Aber uff t&#246;delichen abgang herren Tomine H&#252;ngenig<lb/>
					pie memoriae, wis sich der predicant von Betschwenden wider beklagen, wie das herr<lb/>
					Abrachum syn frouwen ins land schicke und durch brief, wie wolermals, doch ettwas<lb/>
					heimlichers unnd verbergene, syne kilchgnossen im verhafft und ung&#252;nstig mache. Ist<lb/>
					de schalben miner g&#252;nstigen, lieben herren und mis bru&#868;deren im land, fr&#252;ntlich unnd<lb/>
					underthenig h&#246;tt an &#252;chs unseren lieben herren und vatter, im wo&#868;llind, sichlichen<lb/>
					herren
					herren Abrahamum gauctorium vermanen, sich des e zu&#870;n&#252;&#223;igen und inn hiemitt dem<lb/>
					gu&#870;tten herren abn&#228;men, welches wir achtendt, uf &#252;wer r&#228;tterlichs manung gesch&#228;chen werde,<lb/>
					und ist insonders von R&#246;then, dann in unserem gantzen land yetzmalen kein &#252;ppter, her und herren<lb/>
					unser volek, darin gnadt in iettschwanden, und so by also in synem schryben w&#246;lte su&#870;nft, wie also<lb/>
					har, wurde verst her Hansen predig n&#252;tt verfachen. D. Gott mitt &#252;ch. Datum Glarei&#223; den 16.<lb/>
					ianuarii anno 1535.<lb/>
					&#220;wer E. altzyt dienstwilliger<lb/>
					gwaltzius er altzyt dienstigen<lb/>
					1546.<lb/>
					S.<lb/>
					S.<lb/>
					8.
				</p>
			</div>
		</body>
	</text>
</TEI>