<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9900" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">s.n. / [Zürich] AN s.n. / [Heidelberg], zwischen [22. Februar 1575] und [25. Februar 1575]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a96">
							<name>Zürich ZB</name>
							<ref target="https://www.zb.uzh.ch/de/"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Zentralbibliothek</institution>
						-->
						<repository ref="a96"/>
						<idno subtype="Autograph">Ms S 131,200</idno>
						<idno subtype="Hinweis">Undatierter Entwurf Bullingers; ohne Abs., ohne Empf.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Wir haben abermalen ü.E. schryben, dess datum Heidelberg 8. Januarii, sampt der relation ...</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt" subtype="Teildruck">
								<title>Heppe, G. des dt. Prot. II, Beilage XXV, S. 121-127, (vgl. vorn S. 452) [mit Datum 25. Februar 1575]</title>
							</bibl>
							<bibl type="Literatur">
								<title>[siehe 21. Nov., 30. Nov. 1574 und 8. Jan. 1575]</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a76">
							<name>Schaffhausen StA</name>
							<ref target="https://sh.ch/CMS/Webseite/Kanton-Schaffhausen/Beh-rde/Regierung/Staatskanzlei/Staatsarchiv-3936-DE.html"/>
						</repository>
						<settlement ref="l441">Schaffhausen</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a76"/>
						<idno subtype="Kopie">Abschriften 4/6, p. 496-501</idno>
						<idno subtype="Xeroxkopie">IRG</idno>
						<idno subtype="Hinweis">mit Datum, Absender und Adresse</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<author>Spleiss, J.J.</author>
							<textLang/>
						</msItem>
					</msContents>
				</msDesc>
				<msDesc type="Brief" subtype="Kopie" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a77">
							<name>Schaffhausen StB</name>
							<ref target="https://bibliotheken-schaffhausen.ch/digitale-bibliothek/online-katalog/"/>
						</repository>
						<settlement ref="l441">Schaffhausen</settlement>
						<institution>Stadtbibliothek</institution>
						-->
						<repository ref="a77"/>
						<idno subtype="Kopie">Min. 127, 31-36</idno>
					</msIdentifier>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9900">
				<correspAction type="sent">
					<roleName ref="g26" type="pl" role="Geistliche" cert="low"/>
					<placeName source="l587" cert="low"><orig>Zürich</orig></placeName>
					<date notBefore="1575-02-22" notAfter="1575-02-25" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<roleName ref="g40" type="pl" role="Kirchenräte" cert="low">
						<orig>Kirchenräte der Niedern Kur-Pfalz, Heidelberg</orig>
					</roleName>
					<placeName source="l210" cert="low"><orig>Heidelberg</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9901"/>
					<ref type="prev_chronologically" target="file9899"/>
					<ref type="next_same_sender" target="file9981"/>
					<ref type="prev_same_sender" target="file9514"/>
					<ref type="prev_same_addressee" target="file9871"/>
					<ref type="next_with_sender_as_addressee" target="file9981"/>
					<ref type="prev_with_sender_as_addressee" target="file9514"/>
					<ref type="prev_with_addressee_as_sender" target="file9871"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="9900/Autograph/00__Ms_S_131_200_00001.tif" n="1"/>
		<graphic xml:id="img2" url="9900/Autograph/01__Ms_S_131_200_00002.tif" n="2"/>
		<graphic xml:id="img3" url="9900/Autograph/02__Ms_S_131_200_00003.tif" n="3"/>
		<graphic xml:id="img4" url="9900/Autograph/03__Ms_S_131_200_00004.tif" n="4"/>
		<graphic xml:id="img5" url="9900/Autograph/04__Ms_S_131_200_00005.tif" n="5"/>
		<graphic xml:id="img6" url="9900/Autograph/05__Ms_S_131_200_00006.tif" n="6"/>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					Iac, quotum, passimis Arbonis, Telicis<lb/>
					100.<lb/>
					Erwirdige, wolgelerte, eerenveste etc. g&#252;nstig f&#252;rgericht<lb/>
					herren und gu&#870;te fr&#252;nd, unser willige dienst,<lb/>
					und alles gu&#870;ts sye &#252;wer eerwurd yeder zyt demoran.<lb/>
					Wir habend abermalen v. E. schryben, der churf&#252;rsten<lb/>
					delberg 8. ianuarii sampt der relation, synodi haben, ouch<lb/>
					befaltz by Hessen gehalten, gesandten, de&#223; sy nach verhalben, ouch<lb/>
					die churf&#252;r, daruf bereidte und noch empfangen, sagenend nit<lb/>
					die ch. zu&#870; end de&#223; monats ianuarii empfangen, satzeylt<lb/>
					umb s&#246;mlich fr&#252;ntlich schryben grossen, und mitt geseylt<lb/>
					relation und antwort flyssigen fr&#246;ntlichen danck, lieb<lb/>
					erbieten s&#246;mliche bru&#868;derliche fr&#252;ntlickeit, mich, triben<lb/>
					und fr&#252;ntlikeit, hinwiderumb, wo, w&#246;lle unseren tr&#252;wlich<lb/>
					zu&#870; beschulden, und bittend und e gu&#870;twillig von uns<lb/>
					vervolgende antwort, so gu&#868;tlich und gu&#870;ter meynung gebend.<lb/>
					uffnemmen, alls wir sy gantz gu&#870;tter meynung gebend,<lb/>
					Das mer oder wyter an den durchb&#252;chtigsten f&#252;rsten uns<lb/>
					gnedigen herren, den fautgraven, die sach zu&#870; einem werde, das<lb/>
					sin f. g. sich ymlassen und arbeiten und iren anh&#228;ngern<lb/>
					hyschem synodo by dem Saxodo und conditiones f&#252;rschlagen<lb/>
					bringen und das sy dem selten erw&#228;gind, ob sy uns<lb/>
					wir demnach die sellichen w&#228;rind, das wir zu&#870;<lb/>
					nemlich, und so sy one praeiudichen w&#228;rind, das wirten<lb/>
					gemlichem synodo, unsere uns keins zu&#870;wegsantworten kummen<lb/>
					S.<lb/>
					w&#246;ltind, dann ursachen.<lb/>
					sin, u&#223; volgenden ursachen,<lb/>
					Wir habend uns geweert und inen b&#228;pstischen, so&#868;llen<lb/>
					in den Trientischen oder gew&#252;schen, mit was conditionen,<lb/>
					Dorumb das wir vorhind gew&#252;st, mitt was vor verdiennen<lb/>
					synem synodos halltend, und bu&#870;bs sy uns vor, nitt nampt,<lb/>
					darzu&#870; unsere geschrifften und b&#246;cher by jungen, nit<lb/>
					verbotten, sunder ouch verbrent habend, und lieben aber<lb/>
					jetzund mitt dem Saxen und einem anhang verstandigen<lb/>
					vor lan<lb/>
					meynung, wie by dann bepstlern. Da hart verstundige<lb/>
					mitem, das Saxen herr das n&#252;wen Rom genempt habend<lb/>
					Unsere kirchen sind nitt mindere kyrchen, von den<lb/>
					gneden gottes, dann bessere, was gieng uns dann w&#246;den<lb/>
					stucken nitt ettwas kyrchen, inen unnderms wirffend<lb/>
					das wir unser kyrchen inen underw&#252;rffend,<lb/>
					diu unsern zur verkleinerung, ja z&#252;r verwirrung<lb/>
					unwillen und uneinikeit<lb/>
					Paulus und Barnabas wurdeat, mitt irer g&#228;gen<lb/>
					von der kyrchen zu&#870; Antiochia, gen hierusalen
					alls zu&#870; der ersten kirchen und den heyligen postlen,<lb/>
					gesandt iren span zu&#870; verrichten, welche kyrh aber<lb/>
					heist uns ziehen in Saxen und da alls vorder ersten<lb/>
					oberbru&#868;sten kirchen und apostlen, unseren Sp&#228;nn<lb/>
					und verrichten? Wir w&#252;ssend glich, wol<lb/>
					das sy sich f&#252;r die erst und oberist kyrhen, an die<lb/>
					und<lb/>
					und iren doctorn, Luthern, nitt minder dan diener<lb/>
					heyligen apostlen, wo nitt ettwas mer ist, das er<lb/>
					Darg&#228;gen uns aber gruntlich, bew&#252;st ist, das es<lb/>
					weder mitt den saxischen kirchen noch mitt doctor<lb/>
					Lutheren sein s&#246;mliche gestallt, alls gehept, hat haben<lb/>
					domalen und den heyligen apostlen gehept hat.<lb/>
					die Saxen, wie da&#223; wir bi&#223;har dem synodo, sind so selbs<lb/>
					tr&#246;st und h&#228;fftig, da&#223;, wenn sy dem synodo<lb/>
					so&#868;llend, woltend sy ettwas, das selb thu&#870;w.<lb/>
					d&#246;rfftend oder staltend sy ettwas, das<lb/>
					pricht, pro<lb/>
					dent<lb/>
					von uns nit wol m&#246;chte angenommen werden.<lb/>
					wir dann das nitt annemmen, das irs verstandts gegen<lb/>
					gemacht, wir uns aber dar&#252;ler erl&#252;kertend<lb/>
					worumb wirs nitt annemmen m&#246;chtind und minen<lb/>
					satzte<lb/>
					widerum, wie und was wir annemmen k&#246;ndten<lb/>
					wurde ungezwyfflet, unser f&#252;rschlichen<lb/>
					S.<lb/>
					mi&#223;fallen, dann ein, das sy und<lb/>
					bruch glorieren wurdent, das sy aber gu&#870;te<lb/>
					ditiones uns f&#252;rgeschlagen, wir aber terg&#228;ner<lb/>
					sierind und mitt dem w&#246;llind finden kommen und<lb/>
					an dem wir hangen w&#246;llind, finden k&#246;nnind, dan<lb/>
					uns unnd unsern kirchen grosser nachteyl entsam<lb/>
					durch ergernu&#223; by den einfallten und under<lb/>
					uns vil gebar, verwyssen, herr&#246;ttung und<lb/>
					sich erheben<lb/>
					uffenn wurde, das wir w&#246;ltind, wir h&#246;ttend<lb/>
					kind keines synodi nie gedacht.<lb/>
					zu&#870; dem und &#252;ber das alles, so ein synodus s&#246;lte<lb/>
					stimpt werden, so w&#252;ssend wir nun nachlich wol, das<lb/>
					s&#246;mlichs nitt mag besch&#228;hen und imm nachkummen<lb/>
					werden, ouch mitt grosser mu&#868;y arbeit und zu&#870;<lb/>
					diser zyt, mitt mercklichem kosten. Wer wil aber<lb/>
					den kyrchen radten, das sy in ein s&#246;mlich gefhar,<lb/>
					syl ganginden und ein s&#246;mlichen kosten gewend,<lb/>
					a manu invor
					Da man zu&#870;vor wol weist, und sich keines andern<lb/>
					entlich vers&#228;hen, kan noch mag, dann das<lb/>
					verl&#246;rne, ja, wo nitt ein sch&#228;dliche, arbeit und<lb/>
					unn&#252;tzer kost ist.<lb/>
					dann das es ein verg&#228;bne arbeit, sin werde kan<lb/>
					man gruntlich schliessen u&#223; antworten; dan<lb/>
					d.<lb/>
					gemencklich weist wol, mitt was gefharen min<lb/>
					arbeit und kosten zwinglius zu&#870; d. Luthern selig,<lb/>
					gesel&#228;ger ged&#228;chtnu&#223;, sinab, ouch das abgerendt,<lb/>
					M&#252;rtpurg gereysset sind, ouch was da ergeredt und<lb/>
					gehandlet worden ist. Item was wordend arbeit,<lb/>
					ouch was grossen kost angenwendt, 36 bissen anno 1538.<lb/>
					onndlung concordie von dem 1534 bissen von den<lb/>
					wir<lb/>
					Wie manche taggehallten, in die vil profynodi besammen,<lb/>
					gelischen stetten gehalten, und h. Bucer selig, so vil uff<lb/>
					geleget worden sind. Wie ouch herren schrifftig sin und han<lb/>
					und nider hin und har, ger&#246;&#223;let, schrifften hin<lb/>
					d.<lb/>
					gesendt, dan oderl&#228;ndischen kirchen, in den stetten,<lb/>
					dann das die oberl&#228;ndischen styrchen und kyrden Stra&#223;burg<lb/>
					und insunders, die herrlich St&#228;cht und keer, die burg<lb/>
					verworren, von der ein alten, rechtigen mit lieber, die<lb/>
					vor disem, chieltend, abgewichen, die Lutheri&#223;<lb/>
					wir mitt inen hieltend, ob gewichen, sich Lutherisch<lb/>
					leer angenommen haben, dorumbkeit, unwill ich<lb/>
					allerley unru&#870;w und ertlich alle dise handlung, das<lb/>
					erhept, und das eurch d. Luthers, unges&#246;me<lb/>
					concordi durch d. Luthers ungestu&#868;me<lb/>
					S.<lb/>
					und unbest&#228;ndikeit, gantz in kleinen urheyl gericht,<lb/>
					ward; dann er mir sinem kleinen, doch und schreiden<lb/>
					confession herf&#252;r nitt glouben wil, das des herr<lb/>
					unner h&#246;len. Wer nitt glouben wil, das des herren<lb/>
					brot imm abendtmal, sye sin r&#228;chter naturlich<lb/>
					welchen der gottlo&#223; oder junter eben, so wol, muntlich<lb/>
					empf&#228;cht, alls S. Petter und alle heyligen, der<lb/>
					classe mich nun zu&#870; friden und hoffe by mir kein<lb/>
					gemein schafft, da bescheidenlichte redt, nitt u&#223; dann<lb/>
					er ouch gar unbescheidenlich redt, mich von dem<lb/>
					Martpurgischen gespr&#228;ch, sunder ouch von der<lb/>
					concordien, woll darumb glatt mit h&#246;ren sagen etc.
					und im siner grossen beckentnis, gez&#252;get er hoch<lb/>
					das er by siner leer, bi&#223; in sin end verharren<lb/>
					w&#246;lle. Sage er aber anders, so w&#246;ll er jetzund<lb/>
					bez&#252;get haben, das es der t&#252;fel u&#223; imm geredt habe.<lb/>
					Und da sine junger n&#252;t ba&#223; von imm gelernet<lb/>
					habend, dann stettig kybig und h&#228;fftiger b&#246;ser worten<lb/>
					sin, k&#246;nnend wir uns wol vers&#228;hen, was by inen<lb/>
					sye zu&#870; finden oder von inen zu hoffen.<lb/>
					Demnach istis ex praesentibus et consequentibus<lb/>
					abermalen gu&#870;tzu&#870; schliessen, das nach einem synodo<lb/>
					by den Saxen zu&#870; werben, aller dingen ein verloren<lb/>
					sach sye; dann wie ietzt und in gegenwirtzk<lb/>
					mitt den frommen professoribus zu&#870; Wittem<lb/>
					gehandlet worden sye, und wie man bestungt, was<lb/>
					hernach volgen und inen sich unverenderet in<lb/>
					k&#252;nfftigem hallten s&#246;lle, ist niemandts ver<lb/>
					Sy habend lassen durch den truck u&#223;gan ein<lb/>
					kentnis, da nitt wol zu&#870; vermu&#870;ten, da&#223; sy &#252;zid<lb/>
					wider die selben reden schaffen oder thu&#870;n wenig<lb/>
					praeiudicia<lb/>
					der selben werdent unlidenliche<lb/>
					funden; dann sy u&#223;truckenlich schrybend, nieman<lb/>
					werde inen d. Luthers bu&#868;cher leiden, verdacht<lb/>
					machen oder u&#223; dem hertzen ryssen. Vordammen<lb/>
					verbietend ouch unsere bu&#868;cher u&#223;truckenlich, mitt<lb/>
					nommen und bevelhend Luthers bu&#870;cher zu&#870; l&#228;ser<lb/>
					sy alls ein u&#223;gundt, die aber die ungl&#252;ck<lb/>
					amlich<lb/>
					hafftigisten und strytigisch sind, benamp send,<lb/>
					geschriben wider die himelischen propheten etc. &#220;ber<lb/>
					wort des herren, das ist min lib. 3. die grosse<lb/>
					k&#246;ntnis 4. die klein und kurtz beckentn&#252;g.<lb/>
					das alles sy erst u&#223;truckenlich schrybend. Man sol sie<lb/>
					zu&#870; uns und unser oberkeit g&#228;ntzlich und ger&#252;&#223;<lb/>
					17.<lb/>
					s&#228;hen, das wir durch gottes gnedige hilff der das<lb/>
					schwermer, uns nitt yettschafft machen, w&#246;llen<lb/>
					noch k&#246;nnend, nachs einigen, noch gewenn schafft, mitt inen<lb/>
					S.<lb/>
					und iren ouch &#252;ch frilich nitt verg<lb/>
					Man hat ouch noch frilich nitt verg&#228;ssen, wie es<lb/>
					12. dieu den
					in dem synodo oder colloquio zu&#870; Malbrumb gehallten,<lb/>
					ergangen, und was darus genolget ist, de&#223; glich<lb/>
					ouch an anderen orten der zamen kummen, was kan<lb/>
					man sich dann zu&#870; den colloquien fridlichs vers&#228;hen,<lb/>
					die personen sind nitt darnach, und wenn glich<lb/>
					wol ettliche fridliche und bescheidne l&#252;th funden<lb/>
					wurdent, die ettwas zur einikeit dienstlich stalllich<lb/>
					sind doch der unruwigen, so vil gott, so gar<lb/>
					vergestum, das aber wenig ist zu&#870; hoffen. Gott aber<lb/>
					wirt und mu&#870;&#223; scheiden, wie in s&#246;mlichen sp&#228;nnen<lb/>
					von anfang me besch&#228;hen.<lb/>
					hie achtend wir ouch insonders nitt zu&#870; &#252;bers&#228;hen oder<lb/>
					zu&#870; verg&#228;ssen sin, das zu&#870; besorgen ist, wenn wir in<lb/>
					der eydgnoschafft, die man sacrament schwermer nept,<lb/>
					E. zuo inem<lb/>
					durch underhandlung ettlicher christlicher frid,<lb/>
					mer f&#252;rsten beru&#868;fft, gef&#252;rderet oder zu&#870;gelassen wurdent,<lb/>
					das sy dardurch nitt in geringen gefhaar und unru&#870;w<lb/>
					kummen m&#246;chtend, sidmal der churf&#252;rst zu&#870; Saxen,<lb/>
					wider uns, so Hans erz&#252;rnt und verbitteret,<lb/>
					beyst, wie&#223; gelt,<lb/>
					bald were da frommen f&#252;rsten ein bad zu&#870; ger&#252;stigen<lb/>
					dann man wol weist u&#223; den rychs abschieden, under<lb/>
					Carolo 5 zu&#870; Augspurg u&#223;gangen, imm jar 1530 und<lb/>
					under Ferdinando zu&#870; Regenspurg u&#223;gangen, imm<lb/>
					1557 und under Maximiliano zu&#870; Augspurg u&#223;gann<lb/>
					marinn jar 1566, wie der rych&#223;frid den f&#252;rsten St&#228;ngern<lb/>
					und stetten g&#228;ben worden, wenn sy blibend<lb/>
					allein by der Augspurgischen confession und sich von den<lb/>
					setten und sacramentieren abs&#246;nderent, wie es<lb/>
					dann ergangen ist uff dem colloquio zu&#870; Werns, uff<lb/>
					den Regenspurgischen abscheid im 1557 jar gehallten,<lb/>
					ist ouch unverg&#228;ssen, und were uns aber in tr&#252;wen<lb/>
					seer leyd, wenn yemandts umb unsert willen, in<lb/>
					thaar und unru&#870;w kummen s&#246;llte. Es hat uns gott, wierer<lb/>
					wol wir u&#223;gescheiden sind, noch bi&#223;har gn&#228;dicklich und<lb/>
					tr&#252;wlich beschirmpt und erhalten, das wirt er ouch noch
					wenn wir by siner eewiger warheit verharrend,<lb/>
					wie imm dann vertruwend, trostlich erhallten,<lb/>
					So ist ouch vorhanden unser confession, die imm jar,<lb/>
					nitt one vorw&#252;ssen und gefallen unsers aller predigisten<lb/>
					f&#252;rsten und herren des pfaltzgraven churfursten u&#223;g&#228;gen<lb/>
					ist. In welche bewilliget habend, die diener und die kyrchen<lb/>
					in Franckrych, Schotten, Poland, jungern sampt, wie ouch<lb/>
					in der eydgnoschafft und anstossern allen sampt, wie ouch<lb/>
					die bischoff in Engelland, die inen lassen gefallen,<lb/>
					welcher wir, mitt der hilff gottes, alls von der gott<lb/>
					unzwyffleten warheit, vil minder, dan die<lb/>
					d.<lb/>
					und ir anhang von ir bedent un&#223; sind, das<lb/>
					einichen zwyfel zu&#870; stellen gesinnet sind. Doch allwald<lb/>
					nitt der embietung, das wir allen denen, die von<lb/>
					uns muntlich oder schrifftlich r&#228;chnig unsers gloubens<lb/>
					beg&#228;rend, gu&#868;tliche antwort g&#228;ben w&#246;llend, und<lb/>
					jeder zyt uns g&#246;ttlicher warheit, nieman widersen<lb/>
					sunder dem besseren mitt danckh&#228;gtig gern<lb/>
					D.<lb/>
					und s&#246;mlichen bescheid habenn und<lb/>
					concilio zu&#870; Trient ga&#868;ben, alls wir von<lb/>
					dahin mitt brieffen, geforderet wurdent. Vers&#228;wer<lb/>
					uns g&#228;ntzlich, diewyl ouch die pf&#228;ltzisch<lb/>
					beklare begr&#252;nte confession u&#223;gan lassen, die mitt<lb/>
					unser stimpt, die f&#252;rstlichen pf&#228;ltzischen kirchen sye,<lb/>
					ouch keines andern sinus noch einem, dan wir<lb/>
					Hiemitt w&#246;llend.<lb/>
					Wir aber dorumb<lb/>
					e<lb/>
					d.<lb/>
					d.<lb/>
					wir alle gnedos<lb/>
					oder gespr&#228;ch abge, hertzung an unsern<lb/>
					mitt werbung an unsern gnad<lb/>
					schlagen haben, alls<lb/>
					Collo<lb/>
					die ir sachen al ein<lb/>
					d.<lb/>
					haben, und n&#252;tt me herren dem ston, das dann und ich<lb/>
					Saxen<lb/>
					man n&#252;tzid, w&#246;llind<lb/>
					qui uni, zu&#870; bestinne ob eam landum,<lb/>
					zu&#870; thu&#870;n haben; dann<lb/>
					m&#246;chte mittere<lb/>
					diewyl doch die sacren und der w&#252;rkung gottes<lb/>
					zyt durch unser...<lb/>
					gefryen gnog dem wort und der wundertung vorces<lb/>
					Bullinger, christlicher<lb/>
					f&#252;rsten, die sach darumb<lb/>
					zu&#870; verhoch werden lasse. Sy habend geschriben und getr&#252;ckt und ouch<lb/>
					zu&#870; gebraucht, w&#228;rs<lb/>
					M&#252;rttyschaff, antwortet. Hierumb urteyle jetzund, die kyrcher Christi<lb/>
					antwortet. Hierum urteylle jetzund die kyrch Christi,<lb/>
					sachen gespr&#228;chs<lb/>
					Gott wirt dise sach, die sin sach ist zu&#870; sinen eeren<lb/>
					vere imb&#228;nter, alls<lb/>
					willind wir und zu&#870; heyl der gl&#246;ubigen r&#252;chten und u&#223;fu&#868;ren.<lb/>
					mitt gottes hilff,<lb/>
					und mitt unser oberkeit w&#252;ssen, und willen ouch thu&#870;n, das wir vermeinend, zu&#868;<lb/>
					gottes eer und erhaltung unser kyrchen, das f&#252;rderlichest sin, zu&#870; diser zyt aber<lb/>
					sichs es uns nitt fu&#870;r gu&#870;t an bas man f&#252;rgare
				</p>
			</div>
		</body>
	</text>
</TEI>