<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9925" type="Brief" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Konrad Aemisegger / Lichtensteig AN Heinrich Bullinger, 26. März 1575</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<msDesc type="Brief" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 355,328</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>uwere kranckheit und pynlicher schmertz ist mir und miner hußfrauwen</incipit>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9925">
				<correspAction type="sent">
					<persName ref="p8138" cert="high">
						<!--
						<surname cert="high">Aemisegger</surname>
						<forename cert="high">Konrad</forename>
						-->
					</persName>
					<placeName source="l289" cert="high"><orig>Lichtensteig</orig></placeName>
					<date when="1575-03-26" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9926"/>
					<ref type="prev_chronologically" target="file9924"/>
					<ref type="next_same_addressee" target="file9926"/>
					<ref type="prev_same_addressee" target="file9922"/>
					<ref type="next_with_addressee_as_sender" target="file9926"/>
					<ref type="prev_with_addressee_as_sender" target="file9922"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9925%2FAutograph%2F00%20E_II_355__fol__328_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9925/Autograph/00 E_II_355__fol__328_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9925%2FAutograph%2F01%20E_II_355__fol__328_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9925/Autograph/01 E_II_355__fol__328_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/9925%2FAutograph%2F02%20E_II_355__fol__328_a_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">9925/Autograph/02 E_II_355__fol__328_a_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/9925%2FAutograph%2F03%20E_II_355__fol__328_a_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">9925/Autograph/03 E_II_355__fol__328_a_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					1549.<lb/>
					Erwirdiger, wolgeleerter her und patter &#252;were Branckheit und<lb/>
					S. D.<lb/>
					Pynlecher Schmertz ist mir und miner hu&#223;frouwen (wie es statt billich<lb/>
					Solj von hertzen leid, aber wir tr&#252;wend dem almechtigen got, da&#223; er &#252;ch<lb/>
					&#252;were grosse syn und unsaglichen schmertzen bald widerum abvenientem<lb/>
					und gsundt machen werde, damit ir der kilchen Christi wie bi&#223;har,<lb/>
					witter vorsten und dienen m&#246;gend. Darum wir in dan in unsern kilchen<lb/>
					und gmeinden allenthalben one underlo&#223; anr&#252;ffend und bittend. Got<lb/>
					welle, so es sins willes und wol gfalles ist, das ir bald widerum<lb/>
					uff komind und nach longe zyt by uns uff eoden in glu&#870;el, fr&#246;&#252;den<lb/>
					und gottend g&#252;ndheit, liebend. Amen. one zwiffel wirt &#252;ch summe<lb/>
					licher her und vatter, w&#228;nderen, werinn ich sin. Der z&#252;t, jar dair<lb/>
					von &#252;ch minem gnedigen herren von Z&#252;rich gen Liechtensteig bin<lb/>
					gondnet werden, &#252;wer fr&#252;mlickeit, denn brieff zu&#870;gschickt han oder<lb/>
					selbs jet gen Z&#252;rich kommen, bin, wie ich dan her und vatter nit<lb/>
					lassen anzeigen. Ich han aber, lieben her und pater nit so vil<lb/>
					sytts m&#246;gen eroberen, da&#223; ich vor Osteren zu&#870; sach ein esse, so w&#252;sse<lb/>
					sichs ich gelt, wellen schryben, bi&#223; das ich der sach ein verstrag w&#252;sste<lb/>
					der kilchbergeren halb, ob nach gbr&#252;ttet und gnad einswegs<lb/>
					la&#223;en wurde, o&#223; nit, dan wen ich gschr&#252;bet und gnad eins wegs, darinn<lb/>
					von gfaren were, so were dise gmeindt, welloch gnaden, wenn wir<lb/>
					dannen; dan es nach ich einmerlich, werind, so hettend wen, wie wir<lb/>
					minen, so das er und schand fest gsin werind, so hettend und dasent wider<lb/>
					si understanden gar vom evangelio schriben und zu&#870;n und<lb/>
					ze Zwingen, frilich allein, domini das inen wurdend. Aber graven sind<lb/>
					egoceren<lb/>
					nunz haben, auch zu&#870; pfaren henden gl&#252;nden venden, die dir sach<lb/>
					nach so vyl verlehen nit l&#252;tten sein letstlich hat mu&#868;ssen erbruch,<lb/>
					dermassen tryben hend, das man einem zwettlich; dan e&#223; han iren, wol<lb/>
					durch einem anderen predicanten zu guttriben; dan ich han su&#870;chen well,<lb/>
					von inen wichen, bi&#223;, da&#223; sy ein anderen, dem freind siechen und<lb/>
					auch dem statthalter zu&#870; Wilgen hieigen suppelichten von ein<lb/>
					der gantzen gmeind gschryben, die mich gu&#870;tten fr&#252;ntlichen bysch<lb/>
					beracht, da&#223; die gu&#870;tten euren l&#252;t letstlich gu&#868;tten fr&#252;ntlichen bscheid<lb/>
					by in fr&#252;nden hand. De&#223;halben byt an &#252;ch inen gnedigen herren<lb/>
					Purg ein ernstliche und underthenigen gewitten und &#252;bermeine geweinds hertzog<lb/>
					von das ir in einem verhulffen und bevolten gond, damit sy angondts mit<lb/>
					einem anderen, verstan der versechen werden; dan ieg sein syt des<lb/>
					die sach mit lang uffd&#252;rhen; dan von wegen des geb&#228;ts<lb/>
					und otor festis. Dorum so byt och &#252;ch lieber her und vatter von<lb/>
					wegen der frommen eeren l&#252;tten von gesorg, ir wellend verschaffen,<lb/>
					Z&#252;glich ist zu&#870; gen<lb/>
					das inen der kayst mich nach minem.<lb/>
					werde; dan er du&#870;cht mich nach minem schlechten electu fu&#868;gen.<lb/>
					verstand, hiehar gschickt und dingenlich sin; dan keiner f&#252;r so ist
					der vyl Gottschulden hat und verth&#252;yg ist, diewil die beldung sunst, oben schleiben<lb/>
					ist, darzu&#870;, so ist br&#252;chig, das die gmeind f&#252;r einen, der nit ein handts<lb/>
					Iam ist bru&#870;ndert guldi verburgen mu&#870;&#223;, und ist inen etliche mais &#252;bel vergschlo.<lb/>
					gen und sind die gru&#870;ten zu&#870;tzen, zu getzen, hette als dan von des gwalten gottes<lb/>
					bed&#246;rstend, der einem dargegen, zu&#870;lgen istter, als dans von den gnaden gottes<lb/>
					der Auger hat. Der besoldunger halben, se bringen dan zu&#870; Z&#252;rich myden, dan er<lb/>
					wirint, er welle sich eingehen. Das bringen gelt, der wirt im hat, dan ich<lb/>
					dan es hat, hie alle wirden, da&#223; an gott oeconomum gondnet, dan ich<lb/>
					dan es sach letstlich, dahen bericht, da&#223; sy eim verwanten alle w&#252;chenet,<lb/>
					zu gelt von der gmeibelt. Pergen und ein, es under dem m&#252;gler alles gelt<lb/>
					one in myland anbeit. Vordin aber was in dann im g. Berdt, an Leo<lb/>
					ine sin unordnung komen, da nam meer in darvon 3 fidel, ein darin<lb/>
					hat S. 8. m&#252;t an Haburg, damit 10. erl&#246;ffter Holtz und verhaltung und ein<lb/>
					herr einer suncku&#870;, wol mich kan 10 gloubtenn, das ich und bf&#252;nd. Welches und<lb/>
					Das ist also, die befaltung nicht halt tr&#252;lich zu&#870; gfelt wort. Dorum alles<lb/>
					dienst predicanten, wen er uch recht, zum tr&#252;lich zu&#870;gschriben, ir wellen, darin<lb/>
					ein byt irs &#252;wer s&#252;mlich, das sy aulgens mit einem anderen<lb/>
					gu&#870;tten l&#252;tten sch&#252;fflich sein. Der kilchen uffs fe&#223; den pfarenen nit lassen<lb/>
					diener kirchen werdend, damit ich och die gu&#870;tz frowend, wylperg sein.<lb/>
					mit erbietlicher, k&#246;ntend beschulden und todienen, so wettind<lb/>
					ichs umb &#252;wer fr&#252;ntlicher. B&#246;nend, ich bliben, wiewol wir werdend,<lb/>
					wers gw&#252;ssen, liech zu&#870; seinem zytten nit sparen, lieb wiewol wir gegen<lb/>
					verprannen k&#246;nnen, so wol der einacht zu&#870; allen zytten, ein danckhung<lb/>
					vergeltenen, B&#246;nnen, so werd wer almocht zu&#870; bitten, der rech ist und alles<lb/>
					gehalten erzeigen etc. Mt. den anderengen mit bietzlich wider ein gelte. Unser<lb/>
					vermag, das ers umb an gnaden avers zimlich wol, wir seid den 22<lb/>
					das es von den gnaden gots zim lechteil wol, wir sonder gar welt<lb/>
					martii von Peylperg abgschriben und gon loch- und inen hu&#223;frawelle,<lb/>
					martij von Gl&#252;cklicher zug, die ainen herren, bi&#223; gsend zu&#870; thuwen.<lb/>
					gmu&#870;zend r&#228;ch &#252;were, dar&#252;che und got des abm&#246;chtigen gsuntheir<lb/>
					gwalen, und w&#252;nschend, &#252;ch von und seelechen, wolstend gw&#252;stlichen, sin<lb/>
					alsalen, das so in thu zu&#870; liblichem und seelichen wolfand dienstlich ist.<lb/>
					Geben den 26. martii anno domini 1535.<lb/>
					&#220;wer fr&#252;ntlikeit alle zyt williger und<lb/>
					underthoniger diener Conradus, amisceger.
					Dem ehrw&#252;rdigen, hoc<lb/>
					gleerten herren h Heinrychen<lb/>
					Bullinger, oberisten pfaren<lb/>
					zu&#870; Z&#252;rich, zum Grossen.<lb/>
					M&#252;nster, minem insonders<lb/>
					g&#252;nstiger, herren, insonder vatter.<lb/>
					Johanns H&#252;ser beru&#868;fft.<lb/>
					kylchberg in<lb/>
					dasggenburg in martio<lb/>
					1573.<lb/>
					S.
				</p>
			</div>
		</body>
	</text>
</TEI>