<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9931" type="Hinweis" source="keine" n="">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Jakob Pfeiffer / Rheineck AN (Rat) Johann Keller / Zürich, 10. April 1575</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Zürich</pubPlace>
				<address>
					<addrLine>Institut für Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Zürich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universität Zürich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="scan">Zürich StA</bibl>
				<msDesc type="Hinweis" subtype="Autograph" xml:lang="">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Zürich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Zürich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 440,464 f.</idno>
						<altIdentifier>
							<idno subtype="Autograph">E II 440, fo 464 f., Nr. 169</idno>
						</altIdentifier>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... Dis mein schriben an Ewer Errenvest ist umb</incipit>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Literatur" subtype="Erwähnung">
								<title>Fürschlagregister</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9931">
				<correspAction type="sent">
					<persName ref="p2590" cert="high">
						<!--
						<surname cert="high">Pfeiffer</surname>
						<forename cert="high">Jakob</forename>
						-->
					</persName>
					<placeName source="l414" cert="high"><orig>Rheineck</orig></placeName>
					<date when="1575-04-10" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p1783" cert="high">
						<!--
						<surname cert="high">Keller</surname>
						<forename cert="high">Johann</forename>
						<ref type="wikipedia" target="https://de.wikipedia.org/w/index.php?title=Johannes_Cellarius"/>
						<ref type="gnd" target="https://d-nb.info/gnd/128432241"/>
						-->
						<roleName ref="g59" type="sg" role="Rat" cert="high"/>
					</persName>
					<placeName source="l587" cert="high"><orig>Zürich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9932"/>
					<ref type="prev_chronologically" target="file9930"/>
					<ref type="prev_same_addressee" target="file9145"/>
					<ref type="prev_with_addressee_as_sender" target="file9145"/>
				</correspContext>
			</correspDesc>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9931%2FAutograph%2F00%20E_II_440__fol__464_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9931/Autograph/00 E_II_440__fol__464_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9931%2FAutograph%2F01%20E_II_440__fol__464_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9931/Autograph/01 E_II_440__fol__464_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/9931%2FAutograph%2F02%20E_II_440__fol__465_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">9931/Autograph/02 E_II_440__fol__465_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/9931%2FAutograph%2F03%20E_II_440__fol__465_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">9931/Autograph/03 E_II_440__fol__465_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="">
		<body>
			<div>
				<p>
					d.<lb/>
					1566.<lb/>
					dux.<lb/>
					Mein freundtlichun und bekantenn gr&#252;tz, sampt under<lb/>
					S.<lb/>
					zu&#870;nigem, wiligem dienst, seyem sich yder zumpt zu&#870;vor<lb/>
					ber&#252;ndt, erw&#252;nster fr&#252;wer, f&#252;rr, numer und weyser<lb/>
					zu sonnders g&#252;nstiger herr. Dis mein schriben an ewerr<lb/>
					errennest, ist umbstemlichs, namlichen wirrt euch<lb/>
					zwyffel, ruch in wysin sein, wie da&#223; unnser<lb/>
					gnedigen herren und oberim, in der statt Z&#252;rich, un&#223;<lb/>
					zu&#870; ain egerden und Gall im underm R&#252;ntalten, auch<lb/>
					su&#870;nderie gu&#870;tt hertzige leut au&#223; dem landt apunzell<lb/>
					welichen sich dan auch zu unnserer belyyon unnd<lb/>
					zu&#870; pf&#228;nteligen leir bekennn mit gelegenn bredig<lb/>
					tantenn irensechen, dan unndern ain gantzen kilcher,<lb/>
					wol zu&#870; fr&#252;den, und wir unseren gnedigen herren<lb/>
					und oberm darumbin gro&#223; lob und dancch sagen solen,<lb/>
					und auch, onne underla&#223; gott den herren<lb/>
					da&#223; sey gott unser hinlicher v&#228;tter, zu&#870; solichung kriegt<lb/>
					geme&#252;tt gondig gschlich welle in seinem schriben und schicken,<lb/>
					zu&#870; gu&#870;tenn fr&#252;der, und lieber besch&#252;rdenn geben, das<lb/>
					da&#223; sy un&#223; keiner soliche lievor finden gebucht, gelen<lb/>
					wie er als ferme under thomen, auch recht, gemitt<lb/>
					hie zu&#870;ttlichen, lieben und irtzogent, herrensta, der mit<lb/>
					hin z&#252;ttlich, sampt anndern gott seligen christen, nach<lb/>
					minem einigen und zur gen gkliche leben, die zwigen<lb/>
					dysum<lb/>
					freydt und seligend, so dann der ainstiger, lieben<lb/>
					krywr und zum andern in sonnders g&#252;psteschaben, wie<lb/>
					herr, wend zum ewer vilicht, auch wysen haben, wie<lb/>
					das unseren gnedige herrn und oberm zu&#870; Z&#252;richs<lb/>
					unseren predigungt zu&#870; mit mainen herr zu<lb/>
					hainrich heymstren, bey un&#223; abt gmainpt und erfochrent,<lb/>
					unnd vilicht, unserer herren gu&#870;tt dunckhen, mu&#223; ain<lb/>
					under pf&#252;r geordnett, welches mir also geschuehen,<lb/>
					m&#252;rsen lassen, diewil und aber mir wyder vom<lb/>
					minem gelertenn und vesterstendigen magis gantz nottz<lb/>
					wendig sindt, wie ewer dan selber kinden, ir nit sin<lb/>
					das zu&#870; lands frydern ettwas gef&#252;rliener dan vilicht, sugst<lb/>
					an erlichen derenn zu&#870; bredigen, sindt wir sey warlich<lb/>
					Matverffig und von zu&#870; dann das mir nach ainen<lb/>
					sollent der zu&#870; vor geyebtt und gebridigint hette, dann<lb/>
					nach so hab ich fuer, mein schlechte person, mir herr<lb/>
					Michus wirsten, der ietz zu&#870; schreito bredigert geredt,<lb/>
					ob er nit wol, mechten bey mu&#223; zu&#870; Rin, hertz sein<lb/>
					und er daselbt da&#223; Maylnyg worts gottes, uch k&#246;nnenn<lb/>
					hatt er mir dem beschaydt geben, er sye dry er zeitt<lb/>
					in meiner gnediger herrnn und oberm bezstalung<lb/>
					und gehorsame, zu&#870; Z&#252;rich weder ohnne forwysen<lb/>
					derselbigen nichts handern und darumbenn miner<lb/>
					anzaygelt, es werde in khu&#870;tzem myn, ainer adn zum<lb/>
					seiner g&#252;ndigen hinrenn di&#223; wider, ghun abst&#252;rto sch&#252;nnen<lb/>
					da welle er auch rait pflegenn, darmit er nicht und<lb/>
					recht thyegen, was er dan daselbst in radt finde<lb/>
					w&#246;lle ir gliben, so aber wier ain gantze kilchen herren<lb/>
					ein das&#223; und haben auch die ain byg un&#223; dem landragen<lb/>
					so fille ain euch unserem gnedigem herren und oberum<lb/>
					vorgangen und er werden m&#252;chten, da&#223; es minen<lb/>
					vor wiligung und derselben m&#252;nstenn, in&#223;er beschicht<lb/>
					d.
					sagen, er di&#223;selbigenn gar wol zu&#870; fryden, soliche seine antwurtt<lb/>
					die er mir geben, hab ich aimm wider radtt k&#252;ngesch und das<lb/>
					zu&#870;tzempt. Darauf sindt sey zu&#870; mit worden, unnd<lb/>
					unser zwen ein verschaimen frytag, dann 9 de&#223; monantz<lb/>
					zu&#870; e&#252;ch, &#252;b gefierttigelt dan wir ewere<lb/>
					au kunfft daselbst gwyst und euch und wegen aines<lb/>
					gantz im gemeindt, ein euch und dall solen bittenn<lb/>
					da&#223; irer in dysen sachen das best thun wellen, wie zur<lb/>
					das wol kunden, n&#252;d wie euch per thinenn. Do wir aber<lb/>
					Christo sindt khu&#870;nnen, haben wir euch nichtt<lb/>
					funden, welches un&#223; dan zu&#870;m aler hechsten und gantz<lb/>
					bybel beduntt; dan wir der hofftennt fil g&#252;cht und<lb/>
					zu&#870; schaffen, dess wir noch gu&#870;ttur hoffnung sind, und da&#223;<lb/>
					frawen zu&#870; sich handtt. Herr werden, un&#223; da&#223; hest<lb/>
					helffun reden und thu&#870;n. Dar mitt un&#223; gemelter herr<lb/>
					Niclaus mocht zu&#870; ainem f&#252;rstunder der kilchen<lb/>
					vor folgent und zu&#870; gelu&#223;en werden, dan wir mich<lb/>
					einem abwes in zu&#870; Alstano, fr&#252;ndtlicher mainung<lb/>
					mit ime geredt, und er un&#223; auch verstannden<lb/>
					da&#223; sein wil und mainung auch gar gutt zu&#870; un&#223; werre<lb/>
					ist mir auch khain zwiffel<lb/>
					es wurde ime bey un&#223;<lb/>
					alle zuchtt und ir wyder farenn und bewysin werden.<lb/>
					wie dan er und auch andirre, die gott der herr zu&#870; solichen<lb/>
					amptt und stundt gerdneit, wol werd sigilt, er<lb/>
					herst un&#223; auch herr Nicheus, so fr&#252;ndtlichim beynyd geben<lb/>
					di&#223; mu&#223; gantz wol geferyndtt h&#252;t. Mir habend auch<lb/>
					auf dann dy&#223; briefft ain gantze khilch gere zu&#870;s&#228;wen.<lb/>
					Christum lassen und zinem soliches f&#252;rgehalten und<lb/>
					anzeugtt, ist meinig kilichin gantz yffnen, und<lb/>
					hertzig ein zutwas zur beschrung zu&#870; geben an seinem<lb/>
					ein dennen, diewil und er zu&#870;vor schain ain zeitt<lb/>
					lang herusim gebredigett hatt und vilicht der welt<lb/>
					erenatz angennen und erkuntt ist. Es h&#228;tt den noch<lb/>
					miser schriben herr, die musers glaubens sindt in die<lb/>
					1200 personem, die ale heybyge tag zu&#870; de&#223; herrenn thu&#223;<lb/>
					gondet. Der wegen mu&#223; nitt zu&#870;ver wysen ist, dass<lb/>
					wie man ainem geyebiten, fu&#870;nn und stulen herner<lb/>
					tr&#228;thten, wie ir herr Niclaus, dann ist, und wie er von<lb/>
					wysen. Dass hab ich nitt khinden under lasen und<lb/>
					underschung erm&#252;nst, wolen zu&#870; schriben und hierin gantz<lb/>
					underthenig puntlich zu bitten, wie glich ain anfangen<lb/>
					wolen also dass best thu&#870;n und un&#223; arme under khomen<lb/>
					auch bedent werden, darmit wir ouch wyder, mir<lb/>
					so mu&#223; der man mehr, wie mir din khain zwyffen.<lb/>
					gantz wol versechen, wie her verfolgant nondenn. Wir werdind<lb/>
					gantz wol schu&#870;n. Und mir her gantz s&#252;ndtlich herr wolint<lb/>
					da&#223; unse thu&#870;n und mir hie iren herren n&#252;ten n&#252;ren Augern etc. Augspurg<lb/>
					also und gedruwen wysen zu&#870; schrib.gan der dan frewer<lb/>
					sch. f&#252;rch.<lb/>
					verhirmvest, al&#223; ain ainer diener solches umb schriben<lb/>
					der diennn und beschulden, thu&#870;n ich mit wiben und<lb/>
					gantz underthenig und gemytzit, wiewol der herr<lb/>
					mir chwol geschung und gunnytt dienstigen, wol der bederschaff<lb/>
					d.
					Dem frummen Edlen,<lb/>
					und vesten junckher<lb/>
					Hanns Bellern, de&#223;<lb/>
					r&#252;nstigenn zu&#870;ncken zu<lb/>
					g&#252;nstigen zu&#870;<lb/>
					Hunrich.<lb/>
					S. Nichau&#223; wu&#868;st predigern<lb/>
					dicant zu&#870; Altstetten,<lb/>
					Rhynchtal wirt geforder<lb/>
					d.<lb/>
					deret von der gmeind<lb/>
					zu&#870; Ryneng und Thaal,<lb/>
					zu&#870; irem predicanten, und<lb/>
					ward gewilliget, 20. aprilis<lb/>
					1535.<lb/>
					Zuerich.
				</p>
			</div>
		</body>
	</text>
</TEI>